{"reviews":[{"score":"10.0","comment":"Consegue melhorar o que já era excelente. Não tenho outra nota para dar.","user":"Juli0w"},{"score":"10.0","comment":"Melhora ainda mais a rejogabilidade do Terra Mystica. Facções totalmente diferenciadas e trilha de tecnologia bem temática com o jogo. Disputa mesa com Terra Mystica e leva vantagem!","user":"Mestre Guerra"},{"score":"10.0","comment":"Atual top 13. Uma obra de arte de design euro. Dentre os euros que tem como características principais a gestão de recurso e planejamento de ações a médio/longo prazo, é o melhor. A regra é robusta, as raças absurdamente balanceadas, a rejogabilidade gerada pelo setup inicial aleatório é imensa e a necessidade de adaptação de partida para partida é muito boa. O jogo não exige, porém, tanta adaptabilidade dentro de uma mesma partida, mas isso de forma alguma é um ponto negativo, mas sim apenas uma característica.","user":"Rhedrun"},{"score":"10.0","comment":"Até agora o Gaia tem sido uma clara experiência de evolução em relação ao Terra Mystica. As trilhas de tecnologia e o novo mapa modular melhoram muito a dinâmica e estratégia do jogo. Ainda assim, bastante difícil de dominar.","user":"marlonn"},{"score":"10.0","comment":"Uma das minhas grandes frustrações era não ter o Terra Mystica e nunca o tive justamente porque não dá para jogar solo. Esse jogo corrige esse problema e traz outros: é um dos melhores que já joguei, altamente viciante é incrivelmente rejogável. O modo solo é absolutamente incrível, uma experiência excelente e que satisfaz demais. Adorei! Jamais sairá da coleção.","user":"Guilherme.felga"},{"score":"10.0","comment":"Achei muito bom, com o mesmo sentimento do Terra Mystica. Pareceu ser menos apertado e um pouco mais complexo, pois existem mais opções de bônus com as jogadas.","user":"stangeman"},{"score":"10.0","comment":"Simplesmente o melhor jogo que eu já joguei. Nem senti o tempo passar, apesar de ter demorado consideravelmente. Você faz uso da habilidade da raça que está jogando e suas ações devem ser pensadas de acordo com essas habilidades. Assim você aumenta seu conhecimento em alguma pesquisa que for beneficiar melhor a facção que está jogando. Suas ações se tornam mais fortes, porém os recursos são sempre muito justos, e qualquer decisão errada ou mal planejada faz você perder ações preciosas, passando as vezes cedo demais, enquanto seu oponente continua fazendo ações. As vezes pode ser uma estratégia passar antes de todos, para garantir um bônus de rodada específico. Planejamento a médio e longo prazo, gestão de recursos, expansão territorial, habilidades diferentes para cada raça. Administrar tudo isso é um desafio que, para mim se tornou um enorme prazer","user":"Inamura Sam"},{"score":"10.0","comment":"Cara, que jogo fenomenal. O que ele faz de melhorias em relação ao Terra Mystica, é tal qual o TI4 faz em relação ao TI3. Além disso, eu adorei a trilha de tecnologia, o mapa, as raças e muitas outras coisas, mas ainda sim ele tem o mesmo feeling do TM. Approved!","user":"zabuzagxb"},{"score":"10.0","comment":"Foda! Parecido, mas não é igual! É um jogo que vai ter uma vida muito longa para que possa entender como cada raça joga! No mínimo 14 partidas!","user":"kentkome"},{"score":"10.0","comment":"Top 1 do momento, jogo sempre que posso e foi minha melhor aquisição do ano, melhora muitos aspectos do TM inclusive deixando o jogo bem mais pesado do que ele, nesse caso errar algum calculo te prejudica muito mais já que a recolha dos recursos parece mais difícil.","user":"lyuhi"},{"score":"10.0","comment":"Excelente jogo. Se você gosta do Terra Mystica, certamente irá gostar do PG. Se você quer um jogo mais pesado, vá de de PG, se quer um pouco mais leve, vá de TM. Os dois são grandes opções. Há espaço para ambos na coleção. O jogo solo (Automa) é muito bem desenvolvido, com alto nível de dificuldade contra Ultroma e principalmente Monstroma.","user":"LeoMuinhos"},{"score":"10.0","comment":"Excelente jogo! Merece estar no TOP 10 mundial!","user":"chucrute2000"},{"score":"10.0","comment":"Tudo que eu já falei sobre Terra Mystica, mas melhor.","user":"marth"},{"score":"10.0","comment":"Que jogo maravilhoso. Terra Mystica 3.0. Bem mais complexo e com muitos outros métodos de pontuar. Obra de arte real.","user":"kpetah"},{"score":"10.0","comment":"Bastante estratégico e com uma rejogabilidade altíssima. A trilha de tecnologia o torna melhor e mais estratégico que o Terra Mystica. Nota 10 também com 2 jogadores, ao contrário do Terra Mystica que só funciona bem com 3 ou mais.","user":"thiagoamorim"},{"score":"10.0","comment":"#2 Amor à primeira vista. Não tem como falar desse jogo sem pensar nessa sensação. Conseguiu pegar tudo o que Terra Mystica tinha de bom e elevar à enésima potência. Claro que existem algumas ressalvas: a arte é sofrível e eu, particularmente, achei as raças pouco inspiradas. Também sinto falta dos tokens de terreno, que deixaria o visual do jogo mais atrativo, mas é bobagem. A trilha de tecnologia é o grande diferencial desse irmão mais novo de TM. É ali que o verdadeiro jogo acontece. Simplesmente maravilhoso.","user":"ardsigma"},{"score":"10.0","comment":"Excelente jogo assimétrico! Cada raça proporciona diferentes caminhos para a vitória. Apesar das diferenças entre as raças, o jogo é bem balanceado. As regras são bem amarradas e fáceis de assimilar. Com o tempo a iconografia ajuda bastante na jogatina. O tabuleiro modular vai ficando muito bonito na mesa à medida que vai sendo preenchido. Os componentes são de ótima qualidade, embora algumas pecinhas de plástico (estruturas), apresentem algumas falhas, principalmente as menores (gaiaformadores) . A arte das raças também deixou um pouco a desejar, o que não diminui em nada a experiência do jogo. Enfim, jogo indispensável!","user":"leandrobc"},{"score":"10.0","comment":"O jogo só cresce a cada partida","user":"Elguima"},{"score":"10.0","comment":"Um jogo que corrige a maioria dos “defeitos” do TM, muito próximo do euro perfeito!!","user":"Osny"},{"score":"10.0","comment":"O antecessor do Projeto Gaia, conhecido como Terra Mystica, é um dos meus favoritos e sempre estou disposto a jogar uma partida. É um euro incrível e mantenho a mesma opinião em relação ao Projeto Gaia. Acho difícil alguém que curte eurogames desgostar do Projeto Gaia que melhorou diversos detalhes do seu antecessor. Por exemplo, existe uma trilha de cultos no TM que serve apenas para conseguirmos pontos de vitória. Uma das maiores críticas em relação ao TM é que o mesmo é abstrato, não possui tema algum, inclusive alguns amigos deixam de jogá-lo justamente por não possuir temática. Já no PG isso teve uma correção, pois substituíram a trilha de cultos por uma trilha de tecnologias. Caso o jogador queira melhorar seu alcance a outros planetas (no caso do TM seriam os barcos para expandir através dos rios), melhorar sua terraformação (pagamento de trabalhadores para facilitar a utilização das pás e tornar um espaço habitável para suas construções no TM), adquirir mais recursos, tornar possível realizar o propósito do jogo, que são os projetos Gaias, etc., é necessário investir nessas trilhas. Além de melhorar sua facção em propósitos tecnológicos, dependendo do nível que atinja em cada trilha, ganha-se pontos de vitória, forçando o jogador a se desenvolver, tanto para crescer no mapa quanto para adquirir mais pontos. Os componentes são muito bacanas, a arte é mais ou menos, mas também não sou fã da arte do TM. Mecanicamente são idênticos, porém tem maior rejogabilidade, as peças de tecnologias são realocadas a cada jogo, temos disputas de final de jogo diferentes, além de um modo solo. Ambos os jogos são incríveis, sem dúvidas. No entanto, após o Projeto Gaia não tenho mais interesse algum em jogar o Terra Mystica.","user":"Davoy"},{"score":"10.0","comment":"Um jogaço. A temática me interessa bem mais que o TM e a trilha das tecnologias se mostrou INFINITAMENTE mais interessante que a trilha dos cultos. Os maiores contras se dão ao aumento no tempo da partida (Com 4 jogadores dura 2 horas e o Gaia umas 3) e a AP que aparece MUITO FORTE em alguns momentos devido a grande gama de opções. Se você gosta do TM, você amará o GP. Hoje é de longe o meu jogo favorito! Não tem uma partida que não seja épica!","user":"caiosalutte"},{"score":"10.0","comment":"O mesmo amor, mas turbinado!!!","user":"Fabricio"},{"score":"10.0","comment":"Terra Mystica já era um 10 pra mim. Conseguiram melhorar o que já era excelente! O mapa é modular e acrescenta uma necessidade maior de atenção em sua leitura. As trilhas de tecnologia foram uma melhoria muito bem vinda, trazendo muito mais variabilidade estratégica. As facções estão muito diferentes entre elas, cada uma com uma maneira própria de jogar, e na minha opinião, mais distintas e marcantes do que em Terra Mystica. A forma de jogar com elas também se altera conforme a configuração do mapa e a disposição das tecnologias no tabuleiro de pesquisa. Recomendo jogar com um leilão de pontos das facções pra equilibrar a partida. Tudo para aumentar a já enorme rejogabilidade de seu antecessor. Enfim, Projeto Gaia é uma evolução de Terra Mystica. Nota 10 sem nenhuma dúvida.","user":"rhsaka"},{"score":"10.0","comment":"Melhor jogo já feito!","user":"LucasviskBR"}],"description":"Projeto Gaia é um novo jogo na linha de Terra Mystica. Como no Terra Mystica original, catorze facções diferentes vivem em sete tipos diferentes de planetas, e cada facção é ligada a seus próprios planetas natais. Para desenvolver e crescer, eles devem terraformar planetas vizinhos em seus ambientes domésticos em concorrência com os outros grupos . Além disso, os planetas de Gaia podem ser usados por todas as facções para a colonização, e os planetas transdimensionais podem ser alterados para planetas de Gaia. Todas as facções podem melhorar suas habilidades em seis diferentes áreas de desenvolvimento - Terraformação, Navegação, Inteligência Artificial, Gaiaformação, Economia, Pesquisa - aumentando a tecnologia avançada e conseguindo bônus especiais. Para fazer tudo isso, cada grupo tem habilidades especiais. A área de jogo é feita de dez setores (sete setores em dois jogadores), permitindo uma configuração variável e, portanto, uma rejogabilidade ainda maior do que o seu antecessor Terra Mystica. ************************************************************************** Vencedor do Prêmio Ludopedia Jogo Expert do Ano 2018 Indicado ao Prêmio Ludopedia Jogo Expert do Ano 2018 - Voto Popular ************************************************************************** LUDOSTORE R$ 689,11 (no boleto) Comprar Editora Nacional Mandala Jogos Status Nacional Lançado (Agosto/2018) Dependência de Idioma Nenhuma Domínios Jogos Expert Mecânicas Construção de Rotas, Jogadores com Diferentes Habilidades, Ordem de Fases Variável, Tabuleiro Modular Categorias Jogo Assimétrico Temas Ficção Científica, Economia / Produção, Civilização","tags":"Editora Nacional Mandala Jogos Status Nacional Lançado (Agosto/2018) Dependência de Idioma Nenhuma Domínios Jogos Expert Mecânicas Construção de Rotas, Jogadores com Diferentes Habilidades, Ordem de Fases Variável, Tabuleiro Modular Categorias Jogo Assimétrico Temas Ficção Científica, Economia / Produção, Civilização"}