{"reviews":[{"score":"10.0","comment":"Dungeon Crawler sem rolagem de dados. É incrível pensar em algo assim e ficou muito bom. Tem modo campanha e tem modo casual, apesar que se você ficar só no modo casual vai perder as descobertas que acontecem na campanha. É um RPG em forma de tabuleiro. Um dos meus favoritos. Dá para jogar solo ou em grupo. E são mais de 90 missões na caixa básica.","user":"Jogando Solo"},{"score":"10.0","comment":"Excelente Dungeon Crawler. Muitas opções estratégicas, enorme variedade de montros e e aventuras. Mecânicas sensacionais. As regras não são desnecessariamente complexas, mas são completas e intuitivas. A imersão é fantástica. O trabalho é genial - traz a impressão que cada detalhe, cada movimento dos personagens, foi milimetricamente pensado e balanceado. Os contras mais mencionados (setup demorado, tamanho da campanha e quantidade de componentes) são apenas pelo tamanho do jogo, o que no meu ponto de vista, e para o meu grupo, é positivo. Não quero que este jogo acabe tão cedo mesmo. Não é um jogo para todos. Mas para mim, não existe melhor atualmente.","user":"Djorge"},{"score":"10.0","comment":"Dungeon Crawler sem rolagem de dados. É incrível pensar em algo assim e ficou muito bom. Tem modo campanha e tem modo casual, apesar que se você ficar só no modo casual vai perder as descobertas que acontecem na campanha. É um RPG em forma de tabuleiro. Um dos meus favoritos. Dá para jogar solo ou em grupo. E são mais de 90 missões na caixa básica.","user":"luciusleal"},{"score":"10.0","comment":"KS","user":"mstark"},{"score":"10.0","comment":"Jogo sensacional. Vem uma quantidade de conteúdo que teria que juntar mais de 4 jogos para tentar chegar perto desse.","user":"ricmagu"},{"score":"10.0","comment":"Fantástico. Explorador de Caverna foda demais. Não é por nada que lidera o BGG.","user":"fredsacramento"},{"score":"10.0","comment":"Excelente, jogo com uma história bacana, uma mecânica sensacional e uma quantidade enorme de diversão dentro da caixa.","user":"malki"},{"score":"10.0","comment":"Para mim é o mais próximo do RPG que posso chegar, sem um mestre. TOP demais!","user":"fapelege"},{"score":"10.0","comment":"Jogo sensacional. Mecânicas excelentes que te prendem a atenção junto a campanha. Sinceramente não é hype. Vale sua posição. Se.gosta de dungeon crawler, eis o melhor já criado.","user":"PaladinoMonge"},{"score":"10.0","comment":"Eu e meus 3 amigos achamos incrivelmente divertido, recomendo para qualquer um que tenha uma noite livre com os amigos.","user":"Kalas"},{"score":"10.0","comment":"Jogo Perfeito, precisa fazer a estratégia correta senão é morte na certa, pois as cartas vão sendo eliminadas, fora a imersão que é de tirar o chapéu. recomendado!!!!!!","user":"rodrigogil"},{"score":"10.0","comment":"Muito bom. Fantástico","user":"yoop"},{"score":"10.0","comment":"","user":"Rodrigo Ribeiro"},{"score":"10.0","comment":"Jogo incrível! Campanha não linear em que as escolhas levam a caminhos diferentes. Sistema de combate e movimento simples e genial que gera puzzles e escolhas novas e difíceis a cada rodada, sem aquela sensação de repetição dos dungeon crawlers tradicionais. Muitas vezes você leva algumas missões para dominar melhor seu personagem, o que o deixa mais interessante a cada nova fase e upgrade com o desbloqueio de novas cartas (easy to learn, hard to master). Cenários diferentes com uma variedade imensa de inimigos e inteligências artificiais. Personagens muito interessantes, diferentes da fantasia medieval tradicional. Se você considerar a diversão, a quantidade de componentes, cenários e tempo de jogo que ele oferece é até um jogo barato comparado a outros dungeon crawlers, como Descent, Sword & Sorcery e Imperial Assault. Se eu terminasse a campanha hoje, começaria outra sem titubear. Merecidíssimo o #1 do BGG.","user":"gustavofadda"},{"score":"10.0","comment":"Merece toda a fama que tem. Sem dúvidas o melhor jogo da coleção. Super estratégico e altamente cooperativo, mas sem perder aquela individualidade de cada personagem em tentar cumprir seus próprios objetivos.","user":"CrisHunter"},{"score":"10.0","comment":"Gloomhaven é incrível! Esse boardgame é colossal em conteúdo e material, e além disso tem mecânicas muito boas e divertidas. Nele você segue a história que você ajuda a decidir para o personagem que você está jogando no momento (são vários ao longo do jogo). São quase uma centena de sessões de jogo de campanha, sem contar com outros modos de jogo disponíveis. É um jogo muito bom!","user":"CarlosNeto"},{"score":"10.0","comment":"O jogo cumpre tudo o que promete. O combate é bem táctico e você tem que pensar bem em suas escolhas. Não dá para se enfiar de cabeça na sala. Apesar do tamanho da caixa, as regras são fáceis de aprender e explicar. O modo campanha e os segredos a serem desbloqueados fazem com que você queira jogar cada vez mais.","user":"J. MARQUES"},{"score":"10.0","comment":"Esse jogo é impressionante, além de ser muito grande. É um jogo que acordo querendo jogar e fica pensando sobre ele diretamente. Ele simula muito bem a ideia de um RPG, tem uma história, através da qual você vai descobrindo novo lugares no mapas, encontrando \"side quests\", melhorando suas habilidades e ganhando novos itens. Isso serve como uma motivação para continuar jogando, coisa que a maior parte dos jogos não tem, essa sensação de continuidade. O sistema e combate e as regras são bem sólidas, a movimentação e as características dos inimigos são bem variadas, sendo organizados por cartas específicas. E um jogo bem tático com uma pitada de aleatoriedade na medida certa... A desvantagem é o preço aqui no Brasil, mas isso não é um problema do jogo em si (o preço em dólar para quem mora nos EUA é justo, ainda mais para um jogo de 10kg do tamanho do Gloomhaven). Algumas peças ou cartas podem vir faltando ou com defeito, mas é sempre possível pedir reposição, sem grandes problemas. Ele tem um aspecto \"legacy\", que basicamente se resume a colar adesivos (não removíveis), no tabuleiro do mapa e em cartas. Algumas cartas devem ser removias de jogo. Mas, caso não tenha o interesse em usar os adesivos, pode-se facilmente anotar as informações, comprar uma versão de adesivos removíveis, ou mesmo imprimir as folhas e colar no tabuleiro com fita adesiva que não é permanente (foi o que fiz). Fazendo isso, o jogo é perfeitamente resetável. Vale lembrar que, mesmo tendo um aspecto legacy, ele permite que vários jogadores e grupos diferentes joguem o jogo em momentos distintos. Existe um modo casual, que permite jogar os cenários que já foram completados, e, além disso, você pode jogar um cenário aleatório. Mesmo a campanha permite novos jogadores entrar e sair a qualquer momento entre cenários, assim como aposentar e testar novos personagens - sempre respeitando 4 jogadores por sessão. Eu acredito que esse jogo é melhor sendo jogado de 3 pessoas. Com 4 pode ficar um tanto longo - o que não é exatamente um problema para muita gente. Mas é importante considerar que é um jogo com preparação lenta, chego a levar até 30 minutos para organizar o jogo e de fato começar a jogar. Até o momento, tenho levado muitas vezes, além do tempo inicial, cerca de 1 hora por jogador para conseguir terminar um cenário da campanha. Ou seja, meus jogos com 4 jogadores passam facilmente de 4 horas de jogo. Ou seja, talvez não seja um jogo para todo mundo. Jogar com menos de 3 jogadores também é interessante, ainda mais considerando que cada sessão irá mais rápido. Porém, fica mais difícil especializar na sua classe, conhecer variadas estratégias, e encaixar alguns combos.","user":"r1ddl3"},{"score":"10.0","comment":"Fantástico","user":"bobspeaker"},{"score":"10.0","comment":"Não é a toa que ele ficou muito tempo como 1o lugar no BGG. Simplesmente sensacional!!","user":"Victor Rodrigue"},{"score":"10.0","comment":"Melhor Dungeon crawller que já joguei.","user":"DUFF"},{"score":"10.0","comment":"Top 1 do BGG merecidíssimo. Melhor dungeon crawler. Único que conheco que puxa pro lado euro. Muito bom. Jogo com imenso conteúdo. Diversas missões. Dá pra jogar inúmeras missões com inúmeros personagens.","user":"augustotenorio"},{"score":"10.0","comment":"O que dizer de Gloomhaven, o queridão de todos? Você curte RPG? Dungeon Crawlers? Tá fazendo o quê lendo isso aqui então, compre essa caixa imensa e diga adeus ao seu tempo livre!","user":"Victor K"},{"score":"10.0","comment":"Incrível. Ele e o Kingdom death monsters são o que há de melhor em dungeon crawler. Jogo feito com muito cuidado nas regras e nos componentes. gigantesco e variado.","user":"widspuma"}],"description":"Gloomhaven é um jogo de combate tático inspirado em Euros, em um mundo persistente em mudança. Os jogadores assumirão o papel de um aventureiro errante com seu próprio conjunto especial de habilidades e suas próprias razões para viajar para este escuro canto do mundo. Os jogadores têm de trabalhar em conjunto em caso de necessidade para limpar dungeons ameaçadoras e ruínas esquecidas. No processo, eles melhorarão suas habilidades com experiência e pilhagem, descobrindo novos locais para explorar e saquear, e expandindo a história pelas decisões que tomarem. Este é um jogo com um mundo persistente e em mudança jogado ao longo de muitas sessões de jogo. Depois de um cenário, os jogadores vão tomar decisões sobre o que fazer, que determinará como a história continua, como uma espécie de livro \"Escolha sua própria aventura\". Jogando através de um cenário cooperativo onde os jogadores lutarão contra monstros automatizados usando um sistema de carta inovador para determinar a ordem de jogo e o que um jogador faz em sua vez. Essencialmente, em cada rodada, um jogador jogará duas cartas da sua mão. Cada carta tem um número no topo, e o número na primeira carta jogada vai determinar a sua ordem de iniciativa. Cada carta também tem um poder superior e inferior, e quando é a vez de um jogador na ordem de iniciativa, determinará se deve usar o poder superior de uma carta e o poder inferior da outra, ou vice-versa. Os jogadores devem ter cuidado, porém, porque ao longo do tempo eles perderão cartas permanentemente de suas mãos. Se eles levam muito tempo para limpar um calabouço, eles podem acabar exaustos e serem forçados a recuar. LUDOSTORE R$ 829,50 (no boleto) Comprar Editora Nacional Galápagos Status Nacional Lançado (Maio/2020) Dependência de Idioma Extenso. Precisa de uma tradução quase completa para ser jogado. Domínios Jogos Expert Mecânicas Ação Simultânea, Gestão de Mão, Cooperativo, Jogadores com Diferentes Habilidades, Movimento em Grades, Tabuleiro Modular, RPG Categorias Campanha, Legacy, Miniaturas, Dungeon Crawler Temas Aventura, Fantasia, Luta / Artes Marciais","tags":"Editora Nacional Galápagos Status Nacional Lançado (Maio/2020) Dependência de Idioma Extenso. Precisa de uma tradução quase completa para ser jogado. Domínios Jogos Expert Mecânicas Ação Simultânea, Gestão de Mão, Cooperativo, Jogadores com Diferentes Habilidades, Movimento em Grades, Tabuleiro Modular, RPG Categorias Campanha, Legacy, Miniaturas, Dungeon Crawler Temas Aventura, Fantasia, Luta / Artes Marciais"}