{"reviews":[{"score":"10.0","comment":"Muito bom para o que se propõe... A primeira partida você vai sendo apresentando a uma trama que você não faz ideia do seja, e vc fica querendo fazer um monte de coisas, e quando vê, não tem saída e você já era kkkkkkk' mesmo dando aquela roubadinha :p kkkkk'","user":"Lord_LT"},{"score":"10.0","comment":"Não parece, mas é diversão na certa. Sabe aquela hora que você sai do trabalho e entra no coletivo e precisa aliviar a tensão do dia? É bem aí que Captive entra em ação pra mim. Bom jogo. Horas de diversão. E antes que alguém diga o contrário, não dá pra guardar tantas referências cruzadas. Bom jogo, sem dúvidas.","user":"jubelas"},{"score":"10.0","comment":"Muito legal! Nunca havia jogado algo do tipo! O jogo realmente te prende e você começa a entrar em desespero a medida que o tempo passa. Tomei uma decisão ruim logo no desfecho do jogo e acabei morrendo. Depois vi que se tivesse escolhido a outra opção, teria salvo a menina :'D","user":"tinkerballa"},{"score":"10.0","comment":"Livro sensacional! Material de ótima qualidade e história envolvente e muito bem feita!","user":"thiagolimalb"},{"score":"10.0","comment":"Gostei muito do estilo recomendo","user":"Krisnik"},{"score":"10.0","comment":"Excelente livro-jogo-quadrinhos! Só fica atrás de Zumbis!","user":"jacsonestrela"},{"score":"10.0","comment":"Fantástico e desafiador! Atente aos detalhes!","user":"pitros"},{"score":"10.0","comment":"Muito mistério e muitas possibilidades. Um dos melhores no ramo.","user":"Niczin"},{"score":"10.0","comment":"Confesso que ainda não cheguei ao fim (Não o feliz, pois só morro), mas o jogo é extremamente cativador e com um ar de tensão. Joguei em dupla com minha noiva e deixou mais tenso ainda; #SoltaLiliMoço","user":"mojo.O"},{"score":"10.0","comment":"Conferido / Organizado / Fica Coleção","user":"jbcloseup"},{"score":"10.0","comment":"Mesmo sendo um livro jogo, merece um 10, porque a ideia é muito bem implementada. Ótimo nível de dificuldade (eu mesmo só venci na 6a partida), muitos caminhos diferentes para seguir, muitos pontos cegos sem volta para morrer, trama clichê mas interessante, arte bonita e boa encadernação.","user":"Aronnax"},{"score":"10.0","comment":"Meu deus do Céu!! Lancem mais HQs jogos como essa!!! A compra será certa!!","user":"frevolta"},{"score":"10.0","comment":"Aquele suspense que te põem literalmente dentro da história","user":"andeninao"},{"score":"10.0","comment":"Ótima história, boa rejogabilidade, bom preço","user":"ValeriaLMB"},{"score":"10.0","comment":"O mais legal deste livro é poder reler vivendo uma história completamente diferente. Também é muito desafiador atingir um fim bem-sucedido que esta história pode ter. Eu já morri no começo, no meio e no fim da história.","user":"E Rodrigo Lope"},{"score":"10.0","comment":"Quadrinho-jogo, primeiro que eu joguei, e fiquei deslumbrado como você se sente dentro do jogo realmente. Amei jogar,foi uma grata surpresa, passou a ser um dos meus favoritos.","user":"Wagner de Paula"},{"score":"9.7","comment":"Livros do gênero \"enrola-e-desenrola\" (que no Brasil saíram pela Ediouro) eram geniais. A série \"Aventuras Fantásticas\" publicadas nos anos 90 por aqui também eram geniais. Captive é o herdeiro natural desse tipo de jogo, e é melhor em seus antecessores em imersão, jogabilidade e diversão. Em suma, genial.","user":"segundoraul"},{"score":"9.5","comment":"Esse livro/jogo me supreendeu com sua imersão e rejogabilidade. São muitos os caminhos que podem ser tomados até o final da historia e n se engane achando que é um jogo “mole” eu mesmo “ralei” para chegar até o final da história. Indico para todos essa experiência impressionante. Espero q chegue ao Brasil outros titulos.","user":"Santos Reis"},{"score":"9.5","comment":"Surpreendentemente bom! A experiência de imersão é fora de série, o jogo é complexo, difícil mas divertidissímo. Só não dou dez porque para tentar vencer do livro eu comecei a desenhar um mapa e encontrei algumas inconsistências, que NÃO atrapalham no jogo, só acho que poderiam ter sido mais bem cuidadas.","user":"LeoC"},{"score":"9.0","comment":"Eu acho Captive fantástico. Quem provou dos livros jogos na década de 90, o ABC dos RPGs, entende a importância de Captive. Um encadernado de boa qualidade , ilustração muito bonita e inovador, livro jogo em HQ, idéia brilhante.","user":"Erivaldo lima"},{"score":"9.0","comment":"Nostalgia boa das antigas aventuras solos que joguei. Porém Captive trás algo novo, a idéia de tudo ser contado na forma de História em quadrinhos é sensacional!","user":"urbanoneto"},{"score":"9.0","comment":"Livro jogo interativo super bem feito, me remeteu aqueles livrinhos dos anos 90, história bem amarrada, sinistra, terror clássico, recomendadíssimo !","user":"Darth Invader"},{"score":"9.0","comment":"Ótimo jogo, relembra os jogos livros de antigamente, mas com imagens .","user":"yoop"},{"score":"9.0","comment":"Muito bom para passar o tempo. Ótimo desafio para os que gostam, pois o livro trás várias alternativas para tentar vencer o jogo. Eu consegui vencer na minha 5ª tentativa, ainda não sei como, mas recomendo.","user":"thyagoarcanjo"}],"description":"Por que alguém atacaria um policial? É uma das muitas questões que você está obcecado desde que recebeu um pedido de resgate após o sequestro de sua filha. Em Captive, assim que você começa a caminhar em direção a porta da frente de uma mansão sombria no fundo da floresta, sua mão treme sobre sua arma, seu espírito se alimenta de medo e você pode antecipar que algo não vai acabar bem. Sua intuição não iria traí-lo - mesmo sem imaginar o que realmente lhe estava reservado na noite mais horrível de toda a sua existência. Captive é uma história em quadrinhos combinada com um jogo. O primeiro título publicado da série \"Viva Essa Aventura\". Você encarnará um personagem de uma imersiva história onde suas escolhas guiarão seu progresso. Você utiliza uma ficha de personagem semelhante aos utilizados em RPG que controla seus bens, suas habilidades especiais e seus pontos de vitória. Em geral, a jogabilidade consiste em seguir os quadros - que contêm dicas, enigmas e armadilhas - e fazer escolhas sobre onde ir e o que fazer, enquanto usa sua percepção visual para coletar pistas e ser inteligente o suficiente para resolver os enigmas. Como em qualquer jogo, você pode perder — às vezes muito mal! Editora Nacional Mandala Jogos Status Nacional Lançado (Abril/2017) Sistema Livro-jogo, Graphic Novel Adventures Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Papel e Caneta, RPG, Dedução Categorias Livro-jogo Temas Quadrinhos, Policial, Horror, Literatura","tags":"Editora Nacional Mandala Jogos Status Nacional Lançado (Abril/2017) Sistema Livro-jogo, Graphic Novel Adventures Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Papel e Caneta, RPG, Dedução Categorias Livro-jogo Temas Quadrinhos, Policial, Horror, Literatura"}