{"reviews":[{"score":"10.0","comment":"Ótimo jogo. Na minha opinião, a obra prima do Pfister até o momento. Mecânica fechada, duração boa, preço decente, tema muito legal.","user":"Bombardium"},{"score":"10.0","comment":"Muito divertido e de mecânica simples! curti a simplicidade nas regras e com estratégia na partida.","user":"jukashimada"},{"score":"10.0","comment":"AWARDS & HONORS 2017 Kennerspiel des Jahres Recommended 2017 Jogo do Ano Nominee 2016 Swiss Gamers Award Nominee 2016 Golden Geek Board Game of the Year Nominee 2016 Golden Geek Best Strategy Board Game Nominee","user":"yaguiu"},{"score":"10.0","comment":"Excelente, variadas possibilidades de estratégia, é mais longo do que aparenta, mas na mesa certa nem nota o tempo passar.","user":"Flababoo"},{"score":"10.0","comment":"Sempre quero jogar outra partida.","user":"Elton"},{"score":"10.0","comment":"Great Western Trail foi um dos 7 jogos recomendados pelo Kennerspiel des Jahres (Prêmio de Melhor Jogo Estratégico do Ano) de 2017! Para o cowboy que há em você! Aqui você vai conduzir um rebanho até o comprador, tendo a opção de diversificar as raças do rebanho pelo caminho, o que o tornará mais valioso antes de entregá-lo. Parte do caminho será longo e à cavalo, passando por perigos ou desviando deles, tendo a opção de fazer melhorias pelo caminho e se utilizando das melhorias feitas pelos outros jogadores, pagando a taxa pelo serviço. Em outra parte do caminho você continuará conduzindo o rebanho por trem, o mais longe que você puder investir na ferrovia. E se divertirá fazendo tudo de novo, podendo optar por fazer mais melhorias e indo mais longe na ferrovia! Great Western Trail é do mesmo autor de \"Broom Service\", \"Port Royal\" e \"Isle of Skye\".","user":"jevver2"},{"score":"10.0","comment":"Simplesmente um dos melhores de todos os tempos","user":"fleandro"},{"score":"10.0","comment":"Muito bom.","user":"gbernardes"},{"score":"10.0","comment":"Que jogo bacana! As muitas formas de pontuar geram inúmeras possibilidades durante a partida. O tema é muito legal! É por serem ações simples, o jogo flui bem, rápido.","user":"Brunulus"},{"score":"10.0","comment":"Chegou e virou top 1. Regras muito tranquilas e facilmente aprendidas depois de 2 ou 3 turnos, tema muito agradável e arte linda. Mecânicas variadas e muito bem encaixadas.","user":"GAVicente"},{"score":"10.0","comment":"Viciante!!! Regras simples, na terceira rodada todo mundo já pega o jogo e quando acaba todo mundo quer jogar de novo... viciante de mais. Outros destaques são as variantes de pontuação. Refinar o rebanho, escolher melhor as construções e os trabalhadores e sua pegada leve, rivalidade saudável, deixando o jogo acessível para não gamers. Agradou de mais... vale cada centavo de investimento! Vai ver muita mesa...","user":"AdvRafaMendes"},{"score":"10.0","comment":"Bote a música do Rei do Gado e se sinta o Antônio Fagundes.","user":"tchelorock"},{"score":"10.0","comment":"Um jogo formidável.","user":"Adrianotg"},{"score":"10.0","comment":"Jogo espetacular! Ótima seleção de mecânicas que resultam em partidas extremamente agradáveis. Tema muito bem implementado. Virou o meu preferido do autor.","user":"fabriciobnu"},{"score":"10.0","comment":"Achei que nunca encontraria um jogo merecedor de um 10. Mas encontrei!","user":"zimboard"},{"score":"10.0","comment":"Ótimo jogo, chegou e foi direto pro meu top 3. Simples de aprender as regras e bastante estratégico no decorrer da partida.","user":"TDias"},{"score":"10.0","comment":"DEZ!","user":"rodrigor"},{"score":"10.0","comment":"que jogo bom!! e com tantas possibilidades de estratégia, jogão!!!","user":"filiperibeiro"},{"score":"10.0","comment":"Jogo sensacional.","user":"quixere05"},{"score":"10.0","comment":"ainda não temos mas já jogamos e gostamos muuuito","user":"canalcontinua"},{"score":"10.0","comment":"Um jogo muito divertido mas ao mesmo tempo bem complexo e estratégico. Nas primeiras partidas a gente se esquece de algumas regras mas com o tempo o jogo flui melhor. Meu ponto favorito é que ele não depende de sorte, somente da sua estratégia.","user":"evandroabukamel"},{"score":"10.0","comment":"Excelente","user":"iachel"},{"score":"10.0","comment":"Obra prima do BG. Jogaço!","user":"fernandounb"},{"score":"10.0","comment":"Sem Palavras. Que jogo.","user":"Bofeti"}],"description":"Em Great Western Trail, vocês são vaqueiros rivais nos EUA do século 19, criando gado em uma trilha circular do Sul do Texas a Houston, onde seu gado então será enviado por trem, fornecendo dinheiro e pontos de vitória. Contrate pessoal capaz, como cowboys para melhorar seu rebanho, artesãos para construir berrantes, ou engenheiros para os trilhos de trem. Antes de cada chegada a Houston, tenha seu gado mais valioso em mãos. O vencedor será o jogador que melhor administrar seu rebanho e exibir um bom tempo masterizando as oportunidades e armadilhas do caminho circular. ************************************************************************** Vencedor do Prêmio Ludopedia Jogo Expert do Ano 2017 Indicado ao Prêmio Ludopedia Jogo Expert do Ano 2017 - Voto Popular ************************************************************************** LUDOSTORE R$ 744,00 (no boleto) Comprar Editora Nacional Conclave Editora Status Nacional Lançado (Agosto/2017) Dependência de Idioma Nenhuma Domínios Jogos Expert Mecânicas Gestão de Mão, Colocação de Peças, Construção de Baralho/Peças, Movimento Ponto-a-Ponto, Colecionar Componentes, Pegar e Entregar Categorias Jogo de Cartas Temas Faroeste, Animais, Transportes","tags":"Editora Nacional Conclave Editora Status Nacional Lançado (Agosto/2017) Dependência de Idioma Nenhuma Domínios Jogos Expert Mecânicas Gestão de Mão, Colocação de Peças, Construção de Baralho/Peças, Movimento Ponto-a-Ponto, Colecionar Componentes, Pegar e Entregar Categorias Jogo de Cartas Temas Faroeste, Animais, Transportes"}