{"reviews":[{"score":"10.0","comment":"Me desculpem o devotos do D20 system mas Gurps para sempre foi e será o melhor sistema de RPG. Já me aposentei das mesas de RPG porém ele sempre terá um lugarzinho no meu coração","user":"christianbobsin"},{"score":"10.0","comment":"O melhor sistema do RPG que já existiu, porém, muito difícil de ser entendido por pessoas que não dominam as quatro operações matemáticas (adição, subtração, multiplicação e divisão) que muito comumente proclamam que é um sistema de regras complexo. Possuo todos os 27 livros que foram publicados em português e apesar de possuir dezenas de outros RPGs, este de longe é o mais simples e completo.","user":"Douglas Knupp"},{"score":"10.0","comment":"Sistema genérico e completo de RPG. Privilegia tanto a dramaticidade da interpretação quanto a realidade dos combates. O melhor nesse jogo é que ele é feito com uma grande complexidade de regras, porém funciona conforme a preferência do grupo que o joga. As regras não são todas obrigatórias. Elas devem se adaptar ao perfil do grupo e não o contrário. Dessa forma, Gurps se torna um jogo inclusivo, maleável e bastante flexível.","user":"xandson"},{"score":"10.0","comment":"Até onde eu sei, o mais antigo sistema de RPG genérico que lhe permite fazer aventuras em qualquer cenário e tema. Tão simples como deve ser, tão detalhado quanto você mesmo estipular. Narro a mais de 25 anos e nunca perdi um jogador sequer. ;)","user":"Sensei sama"},{"score":"10.0","comment":"Melhor sistema de RPG para quem procura criar seu próprio universo. Permite jogar com poucas regras sem perder a essência. Sistema 3D6 traz mais coerência para a aleatoriedade dos dados.","user":"Matheus_Leonel"},{"score":"10.0","comment":"bom de mais, lógico que as edições atuais vem cada vez mais melhorando o q já é uma obra prima.","user":"Gustavo Shark"},{"score":"9.5","comment":"O mais completo rpg já criado. Justamente por ser genérico, se encaixa em qualquer sistema e qualquer cenário.","user":"Comoreto"},{"score":"9.0","comment":"Apesar de ter a 2° edição e não jogar tanto quanto gostaria, pra mim é um dos melhores RPG's ja lançados","user":"Felipe_Z"},{"score":"9.0","comment":"Um dos sistemas mais geniais já criados.","user":"Morfeatire"},{"score":"9.0","comment":"Uma eterna briga entre sistemas de RPG... Eu optei pelo GURPS ao sistema D20 pela variabilidade de opções e liberdade de criação.","user":"Nagashima"},{"score":"9.0","comment":"Muito bom. Aqui e o começo de tudo.","user":"Mourao"},{"score":"9.0","comment":"RPG né ... nem tem o que falar. Raiz! Só não é 10 por que nem precisa seguir tanto esses mííííííínimos detalhes.","user":"Alteron"},{"score":"9.0","comment":"As ilustrações são fracas, mas o conteúdo é PREMIUM.","user":"Nerun"},{"score":"8.5","comment":"A princípio parece ser complicado, mas na verdade as regras são simples e fáceis. Gosto muito de d20, mas o ruim do d20 (para mim, que sempre fui DM) é ter que ficar aprendendo novas habilidades de diversas classes a medida que os jogadores subiam de nível. O combate de Gurps sempre me atraiu mais por ser bem mais rápido e realista. Foi meu primeiro rpg, então guardo com muito carinho no coração.","user":"dayusan"},{"score":"8.5","comment":"RPG - Para quem gosta de regras é com GURPS mesmo.","user":"Daredevil"},{"score":"8.5","comment":"Meu PRIMEIRO RPG. A primeira aventura que joguei, ela está na memória até hoje.","user":"Arnaud"},{"score":"8.0","comment":"Sempre gostei do GURPS. Achava um sistema simples e eficaz.","user":"Ricardo Gama"},{"score":"8.0","comment":"A quantia de regras é absurda e muitas delas são desnecessárias afetando o roleplay, os custos e pontuações na construção de personagens não são práticos, simples nem intuitivos. Deve ser um dos piores rpgs que já joguei e mestrei, mas foi o primeiro que tive contato, então gosto bastante.","user":"Mahou Shoujo"},{"score":"8.0","comment":"- Podemos parar um minutinho para eu ir beber uma água? - Ok rola o dado...","user":"Marcelo Garcia"},{"score":"8.0","comment":"[70, há muuuitos anos; no século XX ainda!] Minha estreia em grande estilo no mundo do RPG. Não é boardgame. Não sei porque está aqui.","user":"adboson"},{"score":"8.0","comment":"Um dos melhores RPGs de todos.","user":"Youkai Sanseru"},{"score":"8.0","comment":"Menção honrosa!","user":"gmlopes"},{"score":"8.0","comment":"Um bom sistema de RPG. Demanda tempo e dedicação do grupo.","user":"Andre Viana"},{"score":"8.0","comment":"Joguei algumas partidas vários anos atrás com um grupo de amigos que estava bastante fissurado em RPG e GURPS. Foram ótimas experiências com bons mestres que com certeza se baseavam no módulo básico e em muitos dos suplementos desse grande sistema simulacionista.","user":"Djow_"}],"description":"GURPS é acrônimo de Generic and Universal Role Playing System (Sistema Genérico e Universal de Interpretação de Papéis) e, como informa o nome, é um sistema de Role Playing Game genérico e universal, o que significa que ele pode ser tão complexo quanto se queira e pode ser usado para jogar em qualquer cenário histórico ou ficcional. Foi criado por Steve Jackson e publicado em 1986 por sua editora, a Steve Jackson Games, sendo traduzido para a língua portuguesa pela Devir Livraria em 1991. É considerado o sistema de RPG mais realista e já foi um dos jogos mais vendidos da categoria. Ganhou o prêmio de Melhores Regras de Roleplaying de 1988 (Best Roleplaying Rules of 1988) do Origins Award4 , e foi incluído no Salão da Fama da Origins em 2005. Muitos de seus suplementos também ganharam prêmios Editora Nacional Devir Brasil Sistema GURPS (1st e 2nd Edition) Dependência de Idioma Extenso. Precisa de uma tradução quase completa para ser jogado. Domínios RPG Mecânicas Rolagem de Dados, RPG, Jogadores com Diferentes Habilidades, Narração de Histórias, Papel e Caneta Categorias Temas Aventura","tags":"Editora Nacional Devir Brasil Sistema GURPS (1st e 2nd Edition) Dependência de Idioma Extenso. Precisa de uma tradução quase completa para ser jogado. Domínios RPG Mecânicas Rolagem de Dados, RPG, Jogadores com Diferentes Habilidades, Narração de Histórias, Papel e Caneta Categorias Temas Aventura"}