{"reviews":[{"score":"10.0","comment":"Jogando na realidade!! Ou quase!!!","user":"Williel"},{"score":"10.0","comment":"O RPG que mais joguei na minha vida e que fiz a maior quantidade de aventuras. Um jogo tão simples quanto você quer que queira, e tão detalhado quanto você precise. Você pode criar praticamente de tudo, qualquer cenário.","user":"Sensei sama"},{"score":"10.0","comment":"Pode ser considerado um jogo de mesa de sistema genérico, mas com a possibilidade de abordar qualquer temática, contanto que haja um mestre capaz de se adapta-la. Muitos se queixavam da complexidade e quantidade de regras, que tornava o jogo enfadonho. No entanto, as regras possibilitavam melhor realidade aos combates e flexibilização nas opções de resultados. O importante era que o mestre do jogo soubesse quando e quais regras usar, pois o sistema te dava opções e não ordens de como jogar.","user":"Nagashima"},{"score":"10.0","comment":"Saudosismo deste livro!","user":"Nerun"},{"score":"10.0","comment":"Joguei muito! Nostalgia boa!","user":"urbanoneto"},{"score":"10.0","comment":"O sistema mais completo para se criar histórias em qualquer cenário imaginável.","user":"Rafael Franzin"},{"score":"10.0","comment":"Melhor sistema, isso sem duvida, desde que vc não seja preguiçoso e incoerente, o mestre tem q ter muito bom senso, em equilibrar as regras com praticidade, da para fazer. Realístico, imersivo, suplementos fantásticos, só precisa de D6, as possibilidades são infinitas, jogo old school","user":"Gustavo Shark"},{"score":"10.0","comment":"Para mim, ainda o melhor sistema de RPG. A ideia de sistema universal dá uma grande liberdade para a construção de histórias memoráveis. Entendendo bem o módulo básico e desejando construir um cenário, você nem precisa recorrer aos livros com temas específicos (embora eu recomende, tenha e goste muito). Basta uma pesquisa bem feita sobre aquele tema.","user":"jotaemilio"},{"score":"9.5","comment":"Apesar de ter regras para tudo, você não é preso a elas. Aos iniciantes pode parecer complicado esse monte de regras e quais dá para ignorar e quais são necessárias de verdade, mas a versatilidade e capacidade de servir para qualquer campanha de RPG em qualquer temática compensa.","user":"Samekh"},{"score":"9.5","comment":"Rendeu ótimas aventuras e nunca me preocupei com as centenas de cálculos e tabelas.","user":"Arnaud"},{"score":"9.0","comment":"Esse é de antes do começo...","user":"BossM"},{"score":"9.0","comment":"Melhor sistema para explicar A+B para alguém... so que é duro de jogar, especialmente se teu grupo não for do tipo que gosta de calcular vetor de imapcto e ângulos de ricochete :)","user":"Avatar78RJ"},{"score":"9.0","comment":"Edição linda....... essencial para quem quer iniciar no RPG","user":"LORD BC"},{"score":"9.0","comment":"Meu RPG preferido em termos de sistema. Jogo até hoje, na edição mais nova.","user":"frankhiromi"},{"score":"8.5","comment":"Sistema muito bom, mas excessivamente complexo.","user":"diogoilho"},{"score":"8.0","comment":"Primeiro rpg que joguei. Sensacional até hj","user":"Morfeatire"},{"score":"8.0","comment":"Meu primeiro contato com o RPG. Muito saudosismo.","user":"Comoreto"},{"score":"8.0","comment":"Quando joguei já usamos o GURPS Super junto então o que mais gostava nele era a chance de montar um personagem normal como a realidade e as perícias eram o ponto mais fundamental nisso. Bom jogo, grande nostalgia em comentar aqui e lembrar as aventuras que jogávamos.","user":"WatanabeBR"},{"score":"7.5","comment":"Arte horrorosa, sistema complicado de ensinar. Um clássico absoluto.","user":"nieb"},{"score":"7.5","comment":"O GURPS é um sistema que envelheceu muito bem. É um RPG versátil e com regras bem realistas. Mas há a contra-indicação disso: é um sistema pesado e o combate é pouco emocionante.","user":"Karra"},{"score":"7.0","comment":"um excelente sistema, possibilidade de ambientar em qualquer tipo de ambientação, porém um sistema um pouco complexo, tem muitas regras, muitas regras opcionais, o que muda muito o jogo de uma mesa para outra, podendo vc ter experiências excelentes e experiências terríveis dependendo o mesa de jogo.","user":"talamar"},{"score":"5.0","comment":"O pior sistema de RPG na vida. Foi um dos primeiros que adquiri e logo detestei e deixei de lado. Serve-me apenas como relíquia de uma época antiga, rs.","user":"cfsardinha"},{"score":"5.0","comment":"Típico dinossauro da época áurea dos RPGs simulacionistas e cheios de regras desnecessárias dos anos 80 (como Rolemaster, Hero System, Living Steel, etc.) que envelheceu muito mal. Hoje há sistemas de regras que fazem tudo que o GURPS faz mas de modo melhor, com mais simplicidade e elegância (Savage Worlds, por exemplo).","user":"ricardosantos76"},{"score":"4.0","comment":"Como sistema de regras para RPG, é o melhor. Porém como todo RPG é muito longo e detalhado.","user":"Inacio Regiani"}],"description":"GURPS é acrônimo de Generic and Universal Role Playing System (Sistema Genérico e Universal de Interpretação de Papéis) e, como informa o nome, é um sistema de Role Playing Game genérico e universal, o que significa que ele pode ser tão complexo quanto se queira e pode ser usado para jogar em qualquer cenário histórico ou ficcional. Foi criado por Steve Jackson e publicado em 1986 por sua editora, a Steve Jackson Games, sendo traduzido para a língua portuguesa pela Devir Livraria em 1991. É considerado o sistema de RPG mais realista e já foi um dos jogos mais vendidos da categoria. Ganhou o prêmio de Melhores Regras de Roleplaying de 1988 (Best Roleplaying Rules of 1988) do Origins Award[5], e foi incluído no Salão da Fama da Origins em 2000[6]. Muitos de seus suplementos também ganharam prêmios Editora Nacional Devir Brasil Sistema GURPS (1st e 2nd Edition) Dependência de Idioma Extenso. Precisa de uma tradução quase completa para ser jogado. Domínios RPG Mecânicas Atuação, Jogo em Equipe, Rolagem de Dados, RPG, Papel e Caneta, Blefe, Dedução Categorias Temas Aventura, Fantasia","tags":"Editora Nacional Devir Brasil Sistema GURPS (1st e 2nd Edition) Dependência de Idioma Extenso. Precisa de uma tradução quase completa para ser jogado. Domínios RPG Mecânicas Atuação, Jogo em Equipe, Rolagem de Dados, RPG, Papel e Caneta, Blefe, Dedução Categorias Temas Aventura, Fantasia"}