{"reviews":[{"score":"9.5","comment":"Melhorado em quase tudo. A última versão do mais genérico RPG já lançado.","user":"Comoreto"},{"score":"8.2","comment":"Excelente rpg, não dou nota máxima pois acho que poderia ser menos complexo. Meus critérios de avaliações principais são: (Notas que são para mim, obviamente) Diversão e interação............................................ 7 Imersão.................................................................. 9 Temática............................................................... 10 Mecânica amarrada com o tema....................... 10 Boa combinação Sorte x Estratégia................... 10 Regras simples e fluidez........................................ 5 Facilidade de apresentar a novos jogadores ..... 4 Obs. única de cada jogo* .................................... 10 *É rpg e não board game, e vc pode jogar oq quiser nele, pode trnasforma-lo num board se quiser, infinitas opções, incomparável nesse quesito pra mim que gosto disso.","user":"Shine"},{"score":"","comment":"Joguei muito a terceira edição na adolescência. Essa quarta edição veio para tornar o sistema mais acessível, prático e divertido! Achei super válida a revisão! Hoje ele não faz mais a minha cabeça, mas seria muito interessante montar um grupo e jogar uma aventura rápida. Não nego uma partidinha!","user":"Adalfan"},{"score":"10.0","comment":"","user":"Natalia Avernus"},{"score":"9.0","comment":"","user":"Julio Raphael"},{"score":"8.5","comment":"","user":"Indigobrazil"},{"score":"8.0","comment":"","user":"Durtpsico"},{"score":"8.0","comment":"","user":"FenrirX"},{"score":"8.0","comment":"","user":"fagvalo"},{"score":"7.0","comment":"","user":"Marcolino"},{"score":"7.0","comment":"","user":"tulelrr"},{"score":"6.0","comment":"","user":"serial killer"}],"description":"GURPS é o sistema de RPG mais versátil já criado. Usando apenas este livro, é possível aventurar-se em qualquer mundo imaginado por você. Use todos os tipos de armas, de clavas ao laser mais potente. De magias às artes marciais. Dos poderes psíquicos ao superpoderes. Crie seu personagem exatamente como você sempre quis: dê vida ao seu herói de ficção favorito, ou um totalmente inédito. Escolha dentre 400 vantagens e desvantagens, mais de 350 perícias, magias e técnicas. Personalize seu personagem com peculiaridades e qualidades e você está pronto para jogar! Chega de trocar sistemas quando troca de campanha! O GURPS só utiliza um único conjunto de regras, claras e de fácil entendimento, prontas para cobrir qualquer situação. A Quarta Edição foi inspirada em 16 anos de opiniões dos jogadores da Terceira Edição e está mais rápida e mais fácil de se jogar do que nunca. Este livro é a primeira parte do Módulo básico. Ele é tudo que o jogador precisa para começar suas aventuras. O Mestre, e o jogador que adora aprofundar seu personagem, deve utilizar também o GURPS - Módulo Básico: Campanhas. Editora Nacional Devir Brasil Sistema GURPS (4th Edition) Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Jogadores com Diferentes Habilidades, Narração de Histórias, Papel e Caneta, Rolagem de Dados, RPG Categorias Temas Literatura","tags":"Editora Nacional Devir Brasil Sistema GURPS (4th Edition) Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Jogadores com Diferentes Habilidades, Narração de Histórias, Papel e Caneta, Rolagem de Dados, RPG Categorias Temas Literatura"}