{"reviews":[{"score":"10.0","comment":"Todo mundo que joga, gosta!","user":"Antonioxxx"},{"score":"10.0","comment":"Uns dos melhores jogos nos últimos anos. Boa jogabilidade e estratégia. Recomendo para jogar com bom número de amigos.","user":"funcao"},{"score":"10.0","comment":"Game design incrível. É o jogo que mais viu mesas na minha coleção e é um jogo que impressiona sempre que apresento para alguém, justamente pelas mecânicas inteligentes. Jogadores muito novatos podem se assustar no início pela quantidade de símbolos e opções para memorizar, mas sua curva de aprendizado não é tão íngreme a ponto de deixar este jogador perdido por mais que duas partidas. Já para os mais experientes, a profundidade da estratégia proporciona uma boa rejogabilidade, de maneira que vai levar um tempo até que o grupo sinta falta de mais opções. Mas para isso também tem solução: as expansões já comercializadas! Recomendo muito este jogo a todos os jogadores, principalmente aos estrategistas que não se importam tanto com uma temática fortemente ligada à mecânica.","user":"Brul"},{"score":"10.0","comment":"muito bom, jogo com cartas e varias estrategias vale a pena comprar","user":"ronaldo9"},{"score":"10.0","comment":"Enfim joguei... quero ele e muito... Jogabilidade diferenciada, rejogabilidade alta... isso porque não vi com as expansões.","user":"tdasjoker"},{"score":"10.0","comment":"Jogão! simples rápido e com uma estratégia bem bacana!","user":"bruno ferreira"},{"score":"10.0","comment":"Antes de tudo, a arte desse jogo é sensacional! Jogo super bem pensado! Vale muito a pena ter ele na sua coleção. As regras podem parecer difíceis, mas depois de entendê-las, o jogo fica muito simples. E o melhor de tudo é a rejogabilidade!","user":"Lucktw"},{"score":"10.0","comment":"Tirando a falta de espaço na mesa, o jogo é perfeito. Dinâmico muito bonito. Várias possibilidades. Não tem como saber quem ganhou até somar todos os PV. Muito bom. Vou em busca das expansões.","user":"Dudu_wolvie1"},{"score":"10.0","comment":"Sleeves OK.","user":"danieldofig"},{"score":"10.0","comment":"Nao tem como nao gostar desse jogo.","user":"Amievil"},{"score":"10.0","comment":"Meu primeiro jogo de tabuleiro moderno! Sensacional!","user":"JorgeBocao"},{"score":"10.0","comment":"Fácil de ensinar, jogo rápido, e todos amam de cara! Tento introduzir jogos novos no grupo, mas sempre pedem pelo 7 Wonders.","user":"carolmkt"},{"score":"10.0","comment":"Fácil de jogar e interessante, até ensina um pouco sobre a história humana.","user":"rafaelpf88"},{"score":"10.0","comment":"Excelente jogo pois é rápido, divertido e competitivo. Apesar de ter muitas regras e detalhes, é um jogo que se aprende jogando. Depois de algumas partidas o jogo flui muito rápido e não dá vontade de parar de jogar. Também possui diversas expansões que deixam o jogo ainda mais competitivo e divertido.","user":"reneeaugusto"},{"score":"10.0","comment":"Excelente Board para quem curte draft, o jogo base flui perfeitamente sem as expansões, fica um jogo mais trancado e disputado cada ponto e decisivo no jogo, re jogabilidade e imensa uma vez que dificilmente a mão inicial se repete, e o numero de jogadores faz a diferença no jogo, em três você vê as cartas iniciais voltarem para sua mão e da para saber melhor oque os oponentes estão planejando, em sete jogadores não, oque veio na sua mão cada decisão e muito importante uma vez que as cartas são passadas para o lado raramente eles irão aparecer novamente em sua mão a não ser que aparece uma copia.","user":"DUFF"},{"score":"10.0","comment":"Excelente jogo","user":"Vorme"},{"score":"10.0","comment":"O jogo mais jogado da minha coleção. Rápido, fácil, estratégico. Cada partida pode ser bem diferente da outra.","user":"guichaves84"},{"score":"10.0","comment":"Um dos melhores que já joguei, genial!","user":"Samuel Paiva"},{"score":"10.0","comment":"Jogo muito bom, rejogabilidade alta. Não tem uma estrategia infalível para vencer, há varias possibilidades.","user":"marcusduarte"},{"score":"10.0","comment":"Está em meu top 3 junto com Cyclades e Pandemia! Esperando as expansões!","user":"Marcosjuniorbr"},{"score":"10.0","comment":"Muito legal e divertido!","user":"lucasalberi"},{"score":"10.0","comment":"Dispensa comentários, abriu, jogou, agradou!","user":"malcon"},{"score":"10.0","comment":"Quanto mais conheço outros jogos, mais 7 Wonders vai subindo de nota. Joguinho porreta!!!","user":"brunofragaleal"},{"score":"10.0","comment":"As expansões só tornam o jogo mais e mais legal","user":"gonzoojr"}],"description":"7 Wonders dura três eras. Os jogadores têm tabuleiros individuais com poderes especiais (“maravilhas”), onde são colocadas suas cartas. Em cada era, os jogadores recebem sete cartas, escolhem uma, e em seguida, passam o restante para um jogador ao lado. Os jogadores revelam suas cartas simultaneamente, podendo fazê-lo de três maneiras: descartando-a para receber ouro, usando-a para evoluir a sua “maravilha”, ou utilizando-a, e para isso deve pagar recursos (se necessário), momento em que há interação com outros jogadores de várias maneiras (interessante que esta interação é apenas com jogadores que estão exatamente ao seu lado; com os demais não se pode negociar). Finalizada esta etapa, cada jogador escolhe uma das cartas restantes (aquelas que recebeu de seu “vizinho”), e o processo se repete até que seis cartas sejam utilizadas – o que configura o fim daquela era, momento em que existirá um combate com seus vizinhos. Depois de três eras, o jogo termina. Em essência 7 Wonders é um jogo de cartas e desenvolvimento. Algumas cartas têm efeitos imediatos, enquanto outros oferecem bônus ou upgrades mais tarde no jogo; algumas geram descontos para compras futuras; algumas fornecem força militar para dominar os seus vizinhos e outras dão apenas pontos de vitória. Como no jogo você sempre sabe quais as cartas que o seu vizinho está recebendo, pode-se imaginar como as próximas escolhas deles poderão afetar o que você já construiu. Embora a caixa de edições anteriores está listada como sendo de 3-7 jogadores, há uma variante 2-jogador oficial incluída nas instruções. ************************************************************* Vencedor do Prêmio Ludopedia Jogo do Ano 2014 Vencedor do Prêmio Ludopedia Jogo do Ano Escolha do Público 2014 ************************************************************* LUDOSTORE R$ 309,11 (no boleto) Comprar Editora Nacional Galápagos Status Nacional Lançado (2014) Dependência de Idioma Nenhuma Domínios Jogos Familiares Mecânicas Ação Simultânea, Colecionar Componentes, Jogadores com Diferentes Habilidades, Seleção de Cartas, Gestão de Mão Categorias Jogo de Cartas Temas História, Civilização","tags":"Editora Nacional Galápagos Status Nacional Lançado (2014) Dependência de Idioma Nenhuma Domínios Jogos Familiares Mecânicas Ação Simultânea, Colecionar Componentes, Jogadores com Diferentes Habilidades, Seleção de Cartas, Gestão de Mão Categorias Jogo de Cartas Temas História, Civilização"}