{"reviews":[{"score":"10.0","comment":"Minha versão favorita!","user":"Leandro10"},{"score":"10.0","comment":"Melhor sistema da d&d","user":"Jonny13"},{"score":"10.0","comment":"Nostalgia!","user":"urbanoneto"},{"score":"10.0","comment":"Pra mim não precisa de 3.5, esse daí já fez sua história.","user":"crazynando"},{"score":"10.0","comment":"Clássico.","user":"Italo Silvestre"},{"score":"10.0","comment":"A mais bela versão do D&D.","user":"alessandronunes"},{"score":"10.0","comment":"De longe a edição mais jogada de Dungeons & Dragons e com maior número de produtos lançados no Brasil! Realmente uma experiência pós AD&D que imortalizou de uma vez por todas a marca e o gênero de RPG de fantasia. Excelente sistema (apesar dos infinitos addones) arte bem feita e boa qualidade de produção gráfica.","user":"Luciano Baiano"},{"score":"10.0","comment":"Foi meu momento mais incrível da juventude e fase adulta. Muitas aventuras e campanhas (algumas completadas, mas a maioria não). Com certeza marcou muito a minha vida e mesmo vindo D&D 1a Ed, AD&D e por fim o terceira edição foi o que mais joguei.","user":"WatanabeBR"},{"score":"10.0","comment":"Eita joguinho bom! Muita coisa para ler, mas tudo muito interessante e divertido! Joguei demais!","user":"Nelson Dias"},{"score":"9.5","comment":"Completo e imprescindível para quem tem o cenário.","user":"Arnaud"},{"score":"9.1","comment":"O maior clássico àqueles que querem adentrar o mundo dos RPGs \"de verdade\". Ainda que o sistema D20 possua suas falhas, é mais simples que GURPS, sendo mais despretensioso e divertido que esse, e sem a profundidade dos Storytellers (Vampiro, Mago, etc.), exigindo menos interpretação dos jogadores e qualidade de narrativa pelo mestre para uma boa partida. O único que se aproxima em \"diversão + facilidade de jogar\" é o \"Star Wars: Fronteira do Império\", ainda que possuam mecânicas bem distintas. Embora tenha no \"Vampiro: Idade das Trevas\" as histórias mais memoráveis (quase sempre sou o narrador), o D&D sempre foi a melhor pedida quando a intenção era só se divertir, sem que todo mundo na mesa fique tenso e em silêncio. :) Sobre a 3ª edição: ótima versão de D&D, apresentando avanços em relação às anteriores (joguei todas as edições, desde a 1ª). Considero bem melhor que a 4ª edição, só sendo superada pela 5ª, a mais recente.","user":"FlavioBrk"},{"score":"9.0","comment":"Excelente versão de Dungeons and Dragons o maior RPG de fantasia já criado, conta com regras mais complexas que foram simplificadas nas edições mais recentes. Um grande clássico do RPG.","user":"breitt"},{"score":"9.0","comment":"Foi revolucionário em sua época.","user":"diogoilho"},{"score":"9.0","comment":"Uma das melhores versões do D&D.","user":"ragobis"},{"score":"8.0","comment":"Um dos melhores D&D que você vai encontrar. É ele e o 3.5. Depois disso é ladeira abaixo.","user":"Cesao"},{"score":"8.0","comment":"Aprendi a jogar e narrar as aventuras com esse livro. Boas lembranças sempre.","user":"Blandzzz"},{"score":"8.0","comment":"qndo saiu, achei fantástico, foi muito inovador, porém precisou de ajustes.","user":"Gustavo Shark"},{"score":"7.5","comment":"Melhor sistema de multiclass q joguei. Mas refinado no 3.5","user":"Morfeatire"},{"score":"7.5","comment":"Joguei muito esta edição, e me diverti demais com ela. Substituí quando lançaram a 3.5. Hoje não vale mais a pena.","user":"JGPilati"},{"score":"7.0","comment":"Sistema divertido, clássico, mas tem muitas regras, se tornou ultrapassado apos as outras edições... Depende da mesa para ser divertido, principalmente do \"mestre\", necessita se encontrar com o mesmo grupo com regularidade para uma boa fluidez","user":"polimeni"},{"score":"7.0","comment":"Temática excelente, regras um pouco pesadas.","user":"rodrigocaruso"},{"score":"7.0","comment":"Um ótimo sistema, revolucionário, contudo para mim foi superado pela versão 3.5 que por sua vez foi superada pela versão de pathfinder.","user":"talamar"},{"score":"6.0","comment":"Sistema desnecessariamente complexo pro cenário de fantasia a que se propõe (assim como o AD&D e a maioria dos derivados da licença d20/OGL). Faz perder o tesão de jogar com tanta regra. Me afastou por um bom tempo dos RPGs de fantasia.","user":"tgsaguiar"},{"score":"5.0","comment":"Sistema extremamente burocrático e entediante. Funciona muito bem para video games mas apenas lá.","user":"mathsteck"}],"description":"LIVRO DE REGRAS ESSENCIAL! A chave para a aventura infinita Aqui está o manual indispensável de roleplay de fantasia. O Livro do Jogador inclui tudo o que você precisa para criar e jogar o seu personagem ideal de Dungeons & Dragons. Pegue esse livro e junte-se aos milhões de outros jogadores que fizeram o jogo de D&D o jogo de RPG de fantasia mais popular do mundo! Acompanha um CD contendo a versão de demonstração do Dungeons & Dragons Character Generator para Windows. A versão alemã vem com um conjunto em caixa sem o CD. Editora Nacional Devir Brasil Sistema Dungeons & Dragons (3rd Edition), d20 System Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Cooperativo, Force sua sorte, Jogadores com Diferentes Habilidades, Jogo em Equipe, Movimento em Grades, Narração de Histórias, Papel e Caneta, Rolagem de Dados, RPG Categorias Jogo de Cartas, Jogo de Dados Temas Aventura, Luta / Artes Marciais, Medieval, Fantasia, Policial, Literatura","tags":"Editora Nacional Devir Brasil Sistema Dungeons & Dragons (3rd Edition), d20 System Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Cooperativo, Force sua sorte, Jogadores com Diferentes Habilidades, Jogo em Equipe, Movimento em Grades, Narração de Histórias, Papel e Caneta, Rolagem de Dados, RPG Categorias Jogo de Cartas, Jogo de Dados Temas Aventura, Luta / Artes Marciais, Medieval, Fantasia, Policial, Literatura"}