{"reviews":[{"score":"10.0","comment":"D&D em sua perfeição.","user":"alessandronunes"},{"score":"10.0","comment":"De longe a edição mais jogada de Dungeons & Dragons e com maior número de produtos lançados no Brasil! Realmente uma experiência pós AD&D que imortalizou de uma vez por todas a marca e o gênero de RPG de fantasia. Excelente sistema (apesar dos infinitos addones) arte bem feita e boa qualidade de produção gráfica.","user":"Luciano Baiano"},{"score":"10.0","comment":"Sem sombra de dúvida a melhor edição do Dungeons & Dragons.","user":"Jhbahia"},{"score":"10.0","comment":"Os ajustes necessários para do 3.0, ficou ótimo em muito aspectos, mas as classes de prestígio e a flexibilidade de multi classes, tornaram o jogo muito cheios de combos, se o mestre não tiver pulso firme e for coerente e pegar um jogador mal intencionado, acaba perdendo-se a mão do jogo","user":"Gustavo Shark"},{"score":"10.0","comment":"Uma grande obra, a melhor edição","user":"DIEGO CAVENAGHI"},{"score":"10.0","comment":"Isso é vida fantástico. Uma das experiências mais divertidas e imersivas que ja tive","user":"Daiane brandele"},{"score":"10.0","comment":"Excelente experiência de RPG de mesa, um dos primeiros que joguei.","user":"MaConti"},{"score":"9.5","comment":"Uma das melhores edições.","user":"Arnaud"},{"score":"9.0","comment":"Um dos meus sistemas favoritos de rpg","user":"Morfeatire"},{"score":"9.0","comment":"Um dos sistemas de RPG que mais joguei. Gostava do sistema de classes de prestígio e da mecânica em si (ainda que complexa).","user":"Ricardo Gama"},{"score":"9.0","comment":"D&D e um Clássico medieval que todos tem de jogar algum dia o 3.5 melhorou as coisas em frente ao 3.0","user":"Blandzzz"},{"score":"9.0","comment":"A versão mais jogada e e representa uma grande era do DeD, sensacional","user":"AdJunior"},{"score":"9.0","comment":"Um ótimo sistema, esta versão superou a versão 3.0 contudo foi superada pela versão de pathfinder","user":"talamar"},{"score":"9.0","comment":"Foi um dos RPGs que mais joguei na vida! Acho essa edição excelente apesar de nos níveis altos o mago ser muito roubado e os mestres terem que balancear o jogo entre mago versus resto da equipe. Isso foi concertado na edição 5.0 , apesar da nova edição ter limpado boa parte das perícias o que foi ruim","user":"PriSuicun"},{"score":"9.0","comment":"Otimo sistema, ainda com problemas porém muito bom para viver aventuras.","user":"bra1"},{"score":"8.8","comment":"Foi a versão do D&D que mais joguei e mestrei. Gosto muito, apesar de achar o sistema excessivamente matemático. A enorme quantidade de talentos, classes de prestígio, perícias, etc. e as diversas combinações de regras e builds de personagens esmiuçadas pelos power players foram me cansando com o tempo, me fazendo desanimar de mestrar RPG. Mas reconheço que a OGL d20 foi revolucionária e importantíssima pra história e crescimento do D&D.","user":"Arthuzaço"},{"score":"8.0","comment":"Sistema mais confuso que o 3.0","user":"Jonny13"},{"score":"8.0","comment":"Um dos grandes marcos, principalmente no cenário de RPG nacional, uma das mais bem sucedidas edições do D&D, quebrou o parâmetro das edições anteriores com um sistema amplo, adaptável e variado, mas muito pesado e cheio de minucias","user":"RodrigoBaMe"},{"score":"8.0","comment":"Joguei muito esta edição ao longo dos anos, e me diverti demais com ela. Mas as regras já estão datadas, e hoje guardo só pela coleção.","user":"JGPilati"},{"score":"7.3","comment":"no fim quem decide é o mestre","user":"Storyteller"},{"score":"5.5","comment":"Totalmente dependente dos jogadores, e do mestre, passaram-se 6 ou 10 horas de jogo e a gente nem ve o tempo passar.","user":"Railan"},{"score":"2.0","comment":"Transformou os personagens de D&D em super heróis de animes podendo dar vários ataques por turno, danos absurdos, e poderes desproporcionais com o tema. Um D&D totalmente fora do padrão... infelizmente.","user":"Douglas Knupp"},{"score":"1.0","comment":"ninguém merece teatrinho de dragão","user":"GabrielAlmeida"},{"score":"1.0","comment":"A edição que mudou, para pior, o paradigma do D&D. O jogo tirou o foco da construção e desenvolvimento dos PCs de maneira orgânica dentro da campanha para focar no meta-jogo. Os \"feats\", \"classes de prestígio\" e \"character builds\" tornaram-se o foco do jogo para muitos jogadores. Esta edição parece mais como uma tentativa de criar uma versão de mesa de populares dungeon crawlers para PC da década anterior (como Diablo). Além disso, todos os NPCs e oponentes têm classes de personagem, atributos e listas de \"feats\" como os PCs, o que se torna um estorvo para o DM - se nas edições anteriores toda informação sobre um NPC se resumia a poucos linhas, aqui qualquer orc mequetrefe ocupa uma folha A4 inteira. Há boas idéias (sistema homogêneo, redução das savings throws para apenas três) mas, no geral, não vale o esforço.","user":"ricardosantos76"}],"description":"\"Dungeons & Dragons\" é o RPG de fantasia medieval mais famoso de todos os tempos. Desde sua criação, ele passou por diversas mudanças e revisões. Em 2000, a Wizards of the Coast atualizou as regras do Advanced Dungeons & Dragons e lançou a nova edição de D&D, repleta de inovações e com uma mecânica revolucionária. Desde então, foram publicados centenas de suplementos, livros de referência e erratas, que finalmente foram condensadas em uma única obra: a edição revisada e ampliada de D&D, batizada de \"D&D 3.5\". As regras e o cenário base do D&D 3.5 estão divididos em três livros básicos: o Livro do Jogador, o Livro do Mestre e o Livro dos Monstros. O primeiro, o Livro do Jogador, orienta a construção dos personagens dos jogadores e apresenta as regras fundamentais do jogo. Editora Nacional Devir Brasil Status Nacional Lançado Sistema Dungeons & Dragons (3.5 Edition), d20 System Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Atuação, Cooperativo, Force sua sorte, Jogadores com Diferentes Habilidades, Jogo em Equipe, Movimento em Grades, Narração de Histórias, Papel e Caneta, Rolagem de Dados, RPG Categorias Jogo de Dados Temas Aventura, Luta / Artes Marciais, Medieval, Fantasia, Policial, Literatura","tags":"Editora Nacional Devir Brasil Status Nacional Lançado Sistema Dungeons & Dragons (3.5 Edition), d20 System Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Atuação, Cooperativo, Force sua sorte, Jogadores com Diferentes Habilidades, Jogo em Equipe, Movimento em Grades, Narração de Histórias, Papel e Caneta, Rolagem de Dados, RPG Categorias Jogo de Dados Temas Aventura, Luta / Artes Marciais, Medieval, Fantasia, Policial, Literatura"}