{"reviews":[{"score":"10.0","comment":"Jogaço. Um classico. Rápido, relativamente fácil de explicar, cheio de possibilidades estratégicas e da melhor ação a ser escolhida de acordo com o momento tático da partida.","user":"luish"},{"score":"10.0","comment":"Excelente jogo, obrigatório ter na coleção.","user":"jessejames"},{"score":"10.0","comment":"Um dos jogos que eu mais gosto , muito divertido .","user":"Fearbh"},{"score":"10.0","comment":"Simples e fácil de aprender. Ótimo jogo de alocação de trabalhadores.","user":"Sam Slovic"},{"score":"10.0","comment":"Jogaço! Euro médio, clássico, elegante, bonito, bem feito em mecânicas e fácil nas regras, mas complexo no seu aprendizado à longo prazo e no gerenciamento das suas escolhas durante a partida. Não pode faltar na coleção e quem o tem não se arrepende.","user":"Gabi"},{"score":"10.0","comment":"Para mim o melhor jogo de todos, isso sem exagero. E olha que já joguei muitos euros hein.","user":"juniorvana"},{"score":"10.0","comment":"O primeiro jogo mais complexo que tive e sou fã até hoje. Depois de jogar MUITO, acabei dando uma enjoada devido a baixa rejogabilidade, mas ainda tenho um carinho muito grande por ele.","user":"lucasaresende"},{"score":"10.0","comment":"Um dos melhores boardgames já criados. Altamente estratégico e com um valor altíssimo de rejogabilidade. Obrigatório!","user":"Arthuzaço"},{"score":"10.0","comment":"Jogo sensacional! Tenho a versão GROW, e já joguei outras. Com certeza ela fez um ótimo trabalho e essa versão não perde em nada para as demais! Jogo euro com custoxbenefício excelente!","user":"epicplayer"},{"score":"10.0","comment":"O jogo mais importante de todos os tempos? Talvez para os Euros, sim. O jogo tem uma ótima dinâmica, alta dose estratégica e não é tão complicado de entender seu funcionamento como alguns pensam. A parte estratégica é a melhor parte do jogo. Sobre a primeira versão da Grow, a arte é legal a maioria dos componentes são bons, o problema maior são dois, os tabuleiros dos jogadores que dão uma entortada e na parte de destacar, então tomem cuidado.","user":"rafa.soliveira"},{"score":"10.0","comment":"Jogo de certa forma rápido, não usa dados. Os jogadores escolhem o personagem que lhe trará o bônus mais vantajoso ou que irá tentar travar os adversários. Um pouco de dedução no que os adversários vão escolher... Acho as regras simples mas há uma grande possibilidade de ações diversas, algumas vezes a cabeça esquenta com tanta coisa a fazer em tão pouco temo!","user":"henriquemenino"},{"score":"10.0","comment":"Classico, sem mais","user":"leo.meira"},{"score":"10.0","comment":"O melhor, só podia ser um pouco mais bonito hehehe","user":"pomaroli"},{"score":"10.0","comment":"10! Precisa falar mais alguma coisa? Vamos aguardar o lançamento da Grow.","user":"EduBarba"},{"score":"10.0","comment":"Espetacular!","user":"Notreveh"},{"score":"10.0","comment":"Primeiro Euro que joguei! jogo fantástico e estratégico .. vale a pena ter em sua coleção !","user":"bruno ferreira"},{"score":"10.0","comment":"Delicioso","user":"Sidnei"},{"score":"10.0","comment":"Bom demais! Top 3 fácil!","user":"PABLOMEYER"},{"score":"10.0","comment":"Elegante. Melhor jogo na minha opinião. Todos fazem a mesma a ação, cada jogador tentando otimizar seus ganhos. As plantações abrem aleatoriamente, mas o jogo tem apenas estratégia e planejamento. Prefiro jogar com até 4 jogadores.","user":"vanderlei52"},{"score":"10.0","comment":"Esse Jogo é um clássico e tem uma das melhores mecânicas do mundo dos Board Games modernos. Não existe outra nota que não seja 10 para Puerto Rico.","user":"ocfelipe"},{"score":"10.0","comment":"TOP 2","user":"Tonico Gontijo"},{"score":"10.0","comment":"Ótimo Euro. Influenciou uma boa gama de jogos, de Cuba à Caverna, de Keyflower à Race for the Galaxy","user":"MOITA1980"},{"score":"10.0","comment":"Um dos melhores jogos de todos os tempos, como a maioria já sabe. A questão é que a grow nos surpreendeu fazendo um jogo maravilhoso (arte da edição de aniversário) por um preço muito abaixo da concorrência e com as expansões. É surreal ver Puerto Rico com expansões por R$150,00! Simplesmente o melhor custo benefício do Brasil disparado!","user":"Lucas Neiro"},{"score":"10.0","comment":"Simplesmente fantástico!!!","user":"netojiu"}],"description":"Os jogadores são proprietários de plantações em Porto Rico, nos tempos das grandes navegações. Crescendo com até cinco diferentes tipos de culturas (milho, índigo, tabaco, açúcar e café), os jogadores devem tentar conduzir seus negócios de forma mais eficiente do que seus concorrentes mais próximos: manter cultivo e armazenagem otimizados, desenvolver San Juan com edifícios úteis, utilizar a mão-de-obra de colonos, vender suas colheitas no tempo certo, e, mais importante ainda, transportar suas mercadorias de volta para a Europa para o máximo ganho. O sistema de jogo permite aos jogadores escolher a ordem das fases em cada turno, permitindo que cada jogador escolha um papel (dentre as várias opções diferentes, existem por exemplo Prefeito, Construtor ou Capitão). Nenhum papel pode ser selecionado duas vezes na mesma rodada. E é exatamente essa uma das partes mais estratégicas do jogo: esta seleção dos melhores papéis, que acabam permitindo avançar no jogo mais rapidamente, e na hora certa. ************************************************************************** Vencedor do Prêmio Ludopedia Jogo do Ano 2015 Vencedor do Prêmio Ludopedia Jogo do Ano Escolha do Público 2015 ************************************************************************** LUDOSTORE R$ 266,89 (no boleto) Comprar Editora Nacional Grow Jogos e Brinquedos Status Nacional Lançado (Abril/2015) Dependência de Idioma Moderado, precisa de uma planilha traduzida ou cartas traduzidas. Domínios Jogos Expert Mecânicas Ordem de Fases Variável Categorias Temas Economia / Produção","tags":"Editora Nacional Grow Jogos e Brinquedos Status Nacional Lançado (Abril/2015) Dependência de Idioma Moderado, precisa de uma planilha traduzida ou cartas traduzidas. Domínios Jogos Expert Mecânicas Ordem de Fases Variável Categorias Temas Economia / Produção"}