{"reviews":[{"score":"10.0","comment":"Jogaço incrível, começando pela arte e terminando nas minúcias para pontuar.","user":"Jairo Tx"},{"score":"10.0","comment":"Provavelmente, a grande obra prima da vida de Martin Wallace. Um dos jogos mais equilibrados que já joguei, tudo acontece com uma sinergia incrível. Não é economicamente tão punitivo quanto alguns de seus títulos, o que para mim é ótimo.","user":"Homero Junior"},{"score":"10.0","comment":"Planejamento a médio-longo prazo com abertura para oportunidades táticas. Jogo envolvente com regras elegantes, manual da versão Roxley é excelente. Grande clássico! [Edição Deluxe]","user":"Djow_"},{"score":"10.0","comment":"Um dos poucos jogos que merece ganhar nota máxima. Este é um daqueles títulos que estabelecem um patamar de excelência pelo qual os demais jogos serão julgados. Comparado ao seu rebento, o Birgmingham, esta versão é, ao meu ver, ainda superior. Mais enxuta e direta. Roda muitíssimo bem em dois jogadores.","user":"EdgarWZ"},{"score":"10.0","comment":"Um excelente jogo econômico.","user":"dionello1"},{"score":"10.0","comment":"A nova versão está linda. Eu gostei muito da variante para dois jogadores criada pela Roxley. Para quem não curtir, ainda tem o mapa para 2 jogadores criado pela comunidade no verso do tabuleiro.","user":"Mecanickracken"},{"score":"10.0","comment":"Jogo lindo e simplesmente sensacional.","user":"PaulinhoCochito"},{"score":"10.0","comment":"Jogo que une economia, logística e timing certo. Regras bem intuitivas, com ações relativamente simples (com exceção da ação de construir, mas que fica simples depois de umas 3 partidas).","user":"lucaspaese"},{"score":"10.0","comment":"Simplesmente redondo. Um baita jogo, ele e o seu irmão com cerveja. O micro gerenciamentos de oferta e procura, colocar trens onde as coisas estão se desenvolvendo e evitar isso tudo na coisa dos oponentes enquanto eles fazem o mesmo.","user":"isR34L"},{"score":"10.0","comment":"Melhor jogo econômico que já joguei","user":"DoctorLoo"},{"score":"10.0","comment":"Jogo espetacular. Adoro a forma como as mecânicas se desenrolam. Cada jogada faz diferença na pontuação final.","user":"Wilianson"},{"score":"10.0","comment":"Muito bom.","user":"Bahalder"},{"score":"10.0","comment":"Que jogo fantástico, o Lancashire me entregou muito mais do que eu esperava, equilibrado, punitivo e apertado, meu jogo favorito no momento. Em relação ao Birmingham acho que as regras mais enxutas desse deixam o jogo mais sóbrio ( se trocadilho com a cerveja kkkk), prefiro assim","user":"Rogerionicolo"},{"score":"10.0","comment":"Primeiro euro que eu joguei, jogo maravilhoso, inteligente, fácil de aprender a jogar, muito bom mesmo.","user":"Maia777"},{"score":"10.0","comment":"Apertado, estratégico, cobertor curto e GRANA! Um dos melhores econômicos que já joguei, já é top3","user":"kaioborges89"},{"score":"10.0","comment":"Fantástico... que jogo é esse?! um euro aparentemente simples, mas que possui um nível estratégico incrível, além de ser lindo na mesa. Foi paixão a primeira partida. Jogadas acirradas que exigem boa atenção e estratégia, pois errar pode ser bem punitivo. Ver sua network crescendo e seus recursos sendo consumidos é recompensador. Rola aquele block durante vários momentos na partida, então é bom queimar a mufa para tentar acertar sempre, ou quase sempre. Recomendo 100% essa obra de arte.","user":"irsigor"},{"score":"10.0","comment":"Administração de recursos, cartas , comércio, história . Tudo que eu gosto! Fora que é lindo.","user":"Megalogame"},{"score":"10.0","comment":"A primeira vez que eu joguei e”Brass, eu pensei “não entendi por que falam tão bem desse jogo” Mas na segunda partida eu já comecei a perceber que esse é um baita jogo sem firulas. Você termina e partida e pensa “caraca, joguei litros agora”, você termina cansado, como se tivesse se exercitado muito. É um jogo que você joga, não fica espezinhando regrinha, nem fazendo mini ações pra completar uma ação principal, nem comprando upgrades mirabolantes. É aquilo, constrói, conecta, vende, fatura, e que vença o melhor. E é excelente!","user":"Johnnycury"},{"score":"10.0","comment":"Jogo execelente. Um pouco mais apertado e punitivo que o Birmingham. Mas para qurm gosto de um jogo desse estilo é obrigatorio.","user":"J. MARQUES"},{"score":"10.0","comment":"A mesma arte do Birminghan... mas prefiro a arte anterior","user":"freejones17"},{"score":"10.0","comment":"Jogo sem falhas, redondinho, uma obra prima pela elegância das mecânicas e casamento com o tema. Prefiro este que é o irmão mais velho, por ser mais apertado, com marcação mais forte e de mais fácil leitura do tabuleiro. mas o Irmão mais é outro jogaço assim como este aqui. Tá no meu top 3.","user":"alcfranca"},{"score":"10.0","comment":"Excelente! Regras simples, mas um jogo muito denso e estratégico.","user":"Nando Fernandes"},{"score":"10.0","comment":"Euro de primeira! Jogasso!! muito equilibrado e ótimo para quem gosta de estratégia! A arte do jogo é de altíssimo nível, uma pérola dos board games! diversão garantida!","user":"MRPacheco"},{"score":"10.0","comment":"Bom demais!","user":"Ocealatus"}],"description":"Brass: Lancashire - publicado pela primeira vez como Brass - é um jogo de estratégia econômica que conta a história de empresários de algodão concorrentes em Lancashire durante a revolução industrial. Você deve desenvolver, construir e estabelecer suas indústrias e rede para que você possa capitalizar a demanda por ferro, carvão e algodão. O jogo é jogado em duas metades: a fase do canal e a fase do trilho. Para ganhar o jogo, você deve pontuar a maioria dos pontos de vitória (VPs), que são contados no final de cada metade. VPs são adquiridos a partir de seus canais, trilhos, e indústrias estabelecidas. Brass: Lancashire, a edição de 2017 da Roxley Games, reinicia a edição original do jogo Brass da Warfrog com novas artes e componentes, bem como algumas mudanças nas regras: - As regras de link virtual entre Birkenhead foram removidas. - A experiência de três jogadores foi aproximada da experiência ideal de quatro jogadores, encurtando cada metade do jogo por uma rodada e ajustando o deck ligeiramente para garantir uma experiência consistente. - Regras para 2 jogadores foram criadas e são jogáveis sem a necessidade de um tabuleiro alternativo. - O moinho de algodão de nível 1 agora vale 5 VP para torná-lo menos terrível. LUDOSTORE R$ 449,50 (no boleto) Comprar Editora Nacional Conclave Editora Status Nacional Lançado (Setembro/2019) Dependência de Idioma Nenhuma Domínios Jogos Expert Mecânicas Construção de Rotas, Gestão de Mão Categorias Temas Economia / Produção, Transportes","tags":"Editora Nacional Conclave Editora Status Nacional Lançado (Setembro/2019) Dependência de Idioma Nenhuma Domínios Jogos Expert Mecânicas Construção de Rotas, Gestão de Mão Categorias Temas Economia / Produção, Transportes"}