{"reviews":[{"score":"10.0","comment":"Excelente","user":"RJCL"},{"score":"10.0","comment":"Melhor jogo econômico que joguei até hoje. Incrível como o movimento dos adversários no tabuleiro gera oportunidades pra vc lucrar e aumentar a renda ou ganhar mais pontos.","user":"diogoilho"},{"score":"10.0","comment":"Sem comentários!!! Que jogo foda!","user":"fernandounb"},{"score":"10.0","comment":"Eta vida, sem falar muita coisa dessa maravilha. Perfeição em um board game, com produção KS = Nota 10.","user":"Sacmaniac"},{"score":"10.0","comment":"Meu jogo favorito no momento. Parece complicado demais no inicio mas as regras e suas exceções são facilmente memoráveis uma vez que fazem completo sentido com o tema. A arte é belíssima e meu conselho é que seja jogado com fichas de poker, porque fazem muita diferença para a contagem de ordem de turno. Tem boas opções de fichas na amazon com desenho de dados, para não fugir tanto do universo de boardgames caso aquelas fichas tradicionais com naipes te incomode e caso você não tenha as iron clays da versão deluxe.","user":"Leolorusso"},{"score":"10.0","comment":"Melhor econômico. Que jogo! De fácil entendimento, bastando um jogo introdutório. Jogo muito bonito, com uma arte impecável, imersivo e muito estratégico, te estimula a buscar sempre maior efetividade nas suas duas ações possíveis, pois você pode ser atropelado ou ter sua estratégia quebrada por uma ação do próximo jogador. Muito bom!! Seja com 2 ou com 4 jogadores!","user":"Davsarant"},{"score":"10.0","comment":"Pegaram o que já era bom e deixaram ainda melhor. A mecânica de venda deixou o jogo mais conciso e menos dependente de sorte. Além disso, novas indústrias aumentam as possibilidades estratégicas e a ação de scout mitiga a possibilidade de sair com uma mão ruim. Atualmente meu top1.","user":"arcanjo"},{"score":"10.0","comment":"Mais simples do que aparenta e, surpreendentemente, ótimo no setup para 2 jogadores.","user":"maumaurg"},{"score":"10.0","comment":"Bah! Jogão, entrou para meu top10, tema e mecânica surpreendente,","user":"maurolds"},{"score":"10.0","comment":"Top 3 da minha coleção. Jogo econômico bem apertado, é preciso aproveitar muito bem suas duas ações para otimizar as vendas no final de cada era. Esse jogo e Power Grid não podem faltar na coleção.","user":"Humbertopt"},{"score":"10.0","comment":"Brass: Birmingham é um euro de respeito, com uma genialidade impregnada em sua mecânica que chega a assustar, tornando um sistema complexo de ações em um jogo extremamente fluído, agradável e fácil de apresentar a novos jogadores. Não bastasse isso, ainda tenho que me deparar sempre com um lindo tabuleiro, cuidadosamente impresso com ambientação de dia, em um lado, e noite ao outro, é isso, um euro que, como poucos, se preocupa em prender o jogador à sua imersão, dificultando o raciocínio raso de pontos e combos. Estes que produzem dopaminas poderosas no sangue a contínuo estado, em sua qualidade viciante. O jogo é realmente incrível, uma obra visivelmente trabalhada com muito esmero. As partidas são acirradas, em boa duração, cerca de 30 minutos por jogador. O conflito entre jogadores é tênue, portanto será difícil daquele seu parceiro de jogo sensível ao combate se sentir prejudicado, a sensação é que mesmo nos duros golpes dos oponentes, foi o jogador que falhou em sua estratégia, mas ainda há tempo de combar loucamente, por isso não há motivos para o estresse. Birmingham chegou tarde na minha vida de Tabugamer, mas chegou com autoridade. Certamente abriga umas das primeiras posições da minha lista pessoal de melhores.","user":"podecreh"},{"score":"10.0","comment":"Ótimo jogo econômico, estratégico e tático com muita interação entre os jogadores, bastante temático com uma produção de primeira.","user":"RaphaZ"},{"score":"10.0","comment":"Um euro espetacular, muito bom bom!!","user":"viniciusy62"},{"score":"10.0","comment":"Em relação ao Brass Lancashire, este possui mais variabilidade pois a localização dos mercados compradores se estabelece no setup. Além disso, a forma como as indústrias pontuam e geram lucro não é linear dentro da árvore tecnológica, o que adiciona complexidade estratégica ao jogo. Assim como o seu irmão mais velho, uma obra-prima.","user":"Mecanickracken"},{"score":"10.0","comment":"O jogo é simplesmente sensacional. Extremamente bem ambientado, mecânicas associadas ao contexto histórico. Funciona redondinho... Um dos melhores jogos que já joguei, sem sombra de dúvidas.","user":"Iranmpjr"},{"score":"10.0","comment":"Jogo muito estratégico. Excelente, um dos melhores que já joguei.","user":"cassiooo"},{"score":"10.0","comment":"Excelente jogo! Muitas opções para o desenvolvimento de estratégias variadas. Bastante interação com os demais jogadores, inclusive com importantes ganhos nessa interação. As regras são relativamente simples e fáceis de ensinar. As partidas têm uma aparência de desenvolvimento rápido na primeira era, mas as escolhas na segunda era deixam o jogo com duas horas ou mais para 3 ou 4 jogadores. Apenas duas ressalvas: o set up do tabuleiro de jogador é chato e as pilhas de moedas que são formadas a cada rodada não colaboram para o bom andamento da partida, mas nada que tire o brilho desse grande jogo.","user":"LeoMuinhos"},{"score":"10.0","comment":"A terceira versão do Brass é tão boa quanto as anteriores. Diferente do Lancashire, que era quase uma reedição, esse é um novo jogo. Sai o porto, entra cerveja. E ainda temos as mercadorias e a cerâmica (no lugar dos estaleiros). E o mapa é totalmente novo. Mas a mecânica é praticamente a mesma. E a economia de soma não-zero, também (isso é a grande sacada do jogo). Nesse jogo, na maior parte do tempo, não há grande problema em \"levantar a bola pro outro cortar\". Você ganha com isso. O jogo consiste principalmente em atender o que o mercado está pedindo. Pode comprar esse ou o Lancashire que você vai ficar feliz. Altamente recomendado!","user":"evieira"},{"score":"10.0","comment":"Jogo apertado do início ao fim. Várias estratégias viáveis.","user":"Mestre Jonas"},{"score":"10.0","comment":"Meu top 2! Melhor jogo de economia, mecânica sem defeitos, experiência incrível, muita fluidez, com níveis de estratégia e tática altíssimas. Que jogão!","user":"Kalibak"},{"score":"10.0","comment":"Brass na sua melhor forma. Um dos meus favoritos.","user":"jessejames"},{"score":"10.0","comment":"Repaginação do classico do Martin Wallace muito bem sucedida, jogaço.","user":"Mclovin"},{"score":"10.0","comment":"Um excelente jogo econômico que roda bem em qualquer numero de jogadores, adorei a disputa pelos espaços, definir rotas, a gestão de mão e o que vai construir, que jogo senhores, entrou pro meu top 10.","user":"Eduaster"},{"score":"10.0","comment":"Jogão econômico!! Arte belíssima e com componentes da gorilla3d fica completo","user":"Gringss"}],"description":"Jogo econômico de estratégia e sequência para a obra prima de Martin Wallace, de 2007. O jogo conta a história de empreendedores concorrentes em Birmingham durante a revolução industrial, entre os anos de 1770-1870. Como em seu predecessor, você deve desenvolver, construir e estabelecer suas indústrias e redes ferroviárias, explorando as demandas de mercado e suas oscilações. Além das cinco ações básicas do jogo original - construir, desenvolver, criar rede ferroviária, vender e pegar empréstimo - acrescenta uma sexta ação: explorar - descartando três cartas, pegar uma carta coringa de locação ou indústria. ************************************************************************** Vencedor do Prêmio Ludopedia Jogo Expert do Ano 2019 Vencedor do Prêmio Ludopedia Jogo Expert do Ano 2019 - Voto Popular ************************************************************************** LUDOSTORE R$ 476,96 (no boleto) Comprar Editora Nacional Conclave Editora Status Nacional Lançado (Setembro/2019) Dependência de Idioma Nenhuma Domínios Jogos Expert Mecânicas Construção de Rotas, Gestão de Mão Categorias Temas Economia / Produção, Transportes","tags":"Editora Nacional Conclave Editora Status Nacional Lançado (Setembro/2019) Dependência de Idioma Nenhuma Domínios Jogos Expert Mecânicas Construção de Rotas, Gestão de Mão Categorias Temas Economia / Produção, Transportes"}