{"reviews":[{"score":"10.0","comment":"Foi o meu RPG de entrada. Tem um sistema fácil de aprender e bem flexível, um cenário muito interessante e todas as ferramentas necessárias para se jogar tanto solo quanto em grupo. Folheando as páginas do livro fica evidente quanto carinho foi colocado na produção dele.","user":"Mongera"},{"score":"10.0","comment":"Cenário empolgante, sistema simples e fácil de explicar e ainda tem a possibilidade de jogar solo, em grupo e cooperativo (o grupo jogar sem mestre) definitivamente incrível, pude ajudar um pouquinho nele e fiquei muito feliz no resultado, parabéns ao Alex por esse RPG fantástico!","user":"poeta"},{"score":"10.0","comment":"Universo muito interessante e divertido Sistema simples e intuitivo Vale muito a pena jogar tanto solo quanto em grupo","user":"YuriTertuliano"},{"score":"10.0","comment":"Sistema simples, de fácil entendimento sem deixar de incentivar o pensamento estratégico durante combates. O sistema é de fácil personalização caso o narrador e jogadores desejem modifica-lo para melhor atender as necessidades do grupo e o mundo apresentado é bastante rico e criativo porém deixando lacunas interessantes para que todos possam criar coisas novas. ótimo jogo, com um design incrível e arte sensacional!","user":"waldyrmunizwm"},{"score":"10.0","comment":"Universo muito gostoso de explorar, artes lindas e ótimo contato do staff Divertido de criar personagens e jogar Mais q perfeito","user":"GustavoSS"},{"score":"10.0","comment":"Jogo extremamente simples e aberto, o que possibilita com que você use o que já está disponível no universo do jogo, para criar suas aventuras. As possibilidades são praticamente ilimitadas e de fácil acesso para todos, pois o sistema foi feito pensando na praticidade e facilidade de entendimento, até para os mais leigos em RPG.","user":"Blakat"},{"score":"10.0","comment":"Baita cenário, muito criativo e com possibilidades mil através da viagem entre os mundos. Sistema tranquilo, divertido e com alguma variação na parte de combate (bom para iniciantes e também prá quem quer dar uma customizada no personagem). Com modo Co-Op e Solo inclusos além do tradicional! Bom demais!","user":"diefersom"},{"score":"10.0","comment":"Livro bem feito e caprichado, belíssimas artes e bastante imerssivo, sem contar que é um tema que curto bastante. Recomendo demais","user":"Lukas Malk"},{"score":"10.0","comment":"Jogo com tematica bastante diferenciada, imersivo e belas artes, recomendamos muito","user":"Rbparatodos"},{"score":"10.0","comment":"Sistema muito interativo com o jogador, universo muito bem construído, melhor aquisição desse ano com toda a certeza","user":"Luan Martins"},{"score":"10.0","comment":"confia q o jogo é monstro! entrei com preconceito pq nunca levei a sério \"rpg sem mestre\" MAS queimei a língua o sistema é ótimo pra jogar solo depois coop, eu consigo imaginar criar um universo com a galera da escola e poder jogar em grupos com quem aparecer ou até solo. A leitura é tranquila e fácil, li em 2 dias, enfim ótimo jogo se puderem adquiram.","user":"joooooooo"},{"score":"10.0","comment":"O sistema AETHER é bonito por ser simples, o mundo é diverso e você vai se apaixonar por pelo menos um deles, com diversos aspectos diferentes você pode encontrar de tudo. As tabelas dão um pouco de medo no início mas quando você pega o jeito é muito fácil de utiliza-las, aqui você pode criar qualquer arma diferente, inimigos, mundos e locais, um personagem loucasso e por aí vai. Esse sem dúvidas foi um dos meus melhores investimentos para com rpg.","user":"Liipzz"},{"score":"10.0","comment":"Adorei, O universo do jogo é bem vasto e diferenciado com pegadas bem únicas, o sistema deu pra pegar quase de primeira pois é uma leitura bem agradável. Por enquanto, melhor aquisição do ano.","user":"SaintDante"},{"score":"10.0","comment":"Um jogo com um sistema bem simples e que o torna ótimo tanto para jogadores experientes quanto novatos. As regras do jogo são fáceis de se compreender e fáceis de adaptar caso algo não tenha sido especificado no jogo. O cenário é bem amplo, convidativo para explorar os mistérios que já existem no livro e para ciar outros. O jogo pode ser jogado de maneira tradicional, mas também há várias tabelas para se jogar de maneira Solo ou Co-op.","user":"DennisPimentinh"},{"score":"10.0","comment":"Incrivel, jogo além de ter uma estética/gameplay irada é muito intuitivo sendo fácil de aprender até pra jogadores iniciantes em modo solo como eu","user":"goulartvic"},{"score":"10.0","comment":"A qualidade do material e do conteúdo desse jogo me surpreendeu muito, fico muito feliz em ter apoiado o financiamento desse projeto incrível.","user":"Vinicius Souza"},{"score":"","comment":"FC Fevereiro 2021","user":"André Russo"},{"score":"10.0","comment":"","user":"led_z"},{"score":"10.0","comment":"","user":"Alexkody"},{"score":"10.0","comment":"","user":"Isaqueangelo"},{"score":"10.0","comment":"","user":"CLO4K3R"}],"description":"Hitodama - A jornada das almas é um jogo de RPG (jogo de interpretação de personagens com lápis, papel e dados) que pode ser jogado em grupo ou sozinho. Para jogá-lo, o jogador precisa apenas de uma cópia de Hitodama - A jornada das almas, um dado de 20 lados e um dado de 6 lados que podem ser substituídos por qualquer tipo de sorteador eletrônico que contemple esses números. O jogo é amigável com iniciantes, que podem dominá-lo facilmente. Em Hitodama - A jornada das almas, além do conteúdo denso sobre o cenário proposto, você encontrará uma série de tabelas que servem tanto para auxiliar a criação de um jogador que exerça o papel de mestre, quanto para a criação em um jogo sem mestre. A combinação de “tabelas + interpretação e ocasião” faz com que cada partida seja única, tornando as possibilidades em jogo basicamente infinitas. Em Hitodama, os jogadores são Shinigamis: criaturas meio divindade, meio Yokai (criatura das trevas), que devem realizar missões diversas pelos mais diferentes mundos, em busca de manter a ordem no ciclo das almas, combatendo inimigos formidáveis e salvando almas perdidas. Os jogadores contam com uma gama de possibilidades na criação de personagens, de modo que cada escolha muda diretamente a maneira que a jornada será vivenciada. Além disso, a progressão de personagem - embora ascendente - não é cumulativa, e por isso os personagens precisam, constantemente, decidir o que será melhor em sua campanha. Existem alguns caminhos possíveis de se seguir, que influenciam diretamente no seu papel no mundo de jogo, potencializando interpretações variadas a cada personagem. Construir um grupo de personagens é divertido e fácil, mas jogar sozinho é tão bom quanto! Hitodama - A jornada das almas traz tudo que é preciso para jogadores solo. Se você preferir jogar assim, as variáveis no livro suprem a necessidade de se criar mais de um personagem. Além disso, você encontrará um sistema exclusivo que simula o papel de mestre, intitulado “O oráculo de Amaterasu”. Editora Nacional Red Abyss Studio Status Nacional Lançado (Maio/2021) Sistema Aether Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Narração de Histórias, Papel e Caneta, Rolagem de Dados, RPG Categorias Temas Cultura Oriental, Aventura, Cultura Pop ou Geek, Fantasia","tags":"Editora Nacional Red Abyss Studio Status Nacional Lançado (Maio/2021) Sistema Aether Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Narração de Histórias, Papel e Caneta, Rolagem de Dados, RPG Categorias Temas Cultura Oriental, Aventura, Cultura Pop ou Geek, Fantasia"}