{"reviews":[{"score":"10.0","comment":"Um dos melhores que já joguei, adoro o sistema de matar criaturas, ganhar recompensas e comprar itens para deixar seu herói mais forte, é muito legal também pois tem intrigas, trairagem e surpresas. O lado negativo é que ele não possui um sistema de regras oficial para o cooperativo, acredito que daria certo pois com algumas house rules adaptei mais ou menos...","user":"Alunnys"},{"score":"10.0","comment":"Revendo minha nota depois da partida da noite!","user":"MrMondragon"},{"score":"10.0","comment":"Joguei apenas a versão KS. E é muito divertido. Conseguiram melhorar o original.","user":"bbacelar"},{"score":"10.0","comment":"[+13] 2-4 jogadores. ~90min. Cooperativo/Competitivo. Temático. Público restrito. Em rodadas. COMPONENTES: miniaturas + dados + cartas + tokens. SETUP: lento. ESPAÇO: muito. REGRAS: média (~5min). IMERSÃO: alta. DOWNTIME: baixo. REJOGABILIDADE: alta. MECÂNICAS: tabuleiro modular; rolagem de dados; movimento em grade; personagens com habilidades distintas; draft; deck build; campanha; grupo fixo; estratégia; possibilidades infinitas.","user":"vitorlegolas"},{"score":"10.0","comment":"Jogo bem mais robusto e cheio de detalhes para quem realmente curte Arcádia! Excelente!","user":"Luizsc"},{"score":"10.0","comment":"Tão bom quanto o original. Uma melhoria é que, com as cartas de brimstone, os monstros e seus poderes foram mais bem explorados. Além disso, os tokens de danação são muito tentadores. Contudo, como os monstros sao ativados mais vezes, as mortes também são mais frequentes, tornando a partida mais longa. Enfim, Jogaço!","user":"germanoaugusto"},{"score":"10.0","comment":"É um upgrade da caixa base. Muito divertido!","user":"Albrecht"},{"score":"10.0","comment":"Jogo excelente! Diversão garantida para quem gosta de um RPG com estratégia. Miniaturas muito bem feitas e campanha com vários caminhos dando muita variedade ao jogo.","user":"osiriskiller"},{"score":"10.0","comment":"Conseguiram melhorar o original, PERFEITO, Junto com twilight imperium vc não precisa comprar mais board game nenhum só expansãoes","user":"AtilaAC"},{"score":"10.0","comment":"Top, simplesmente magnifico.","user":"Luizim62"},{"score":"10.0","comment":"Tanto como expansão como jogo a parte, vale a pena. Miniaturas fantásticas, re-jogabilidade excelente, dispensa a necessidade de um mestre. Recomendo.","user":"VJSPOOK"},{"score":"10.0","comment":"Conferido / Organizado / Fica Coleção","user":"jbcloseup"},{"score":"10.0","comment":"Arcadia Quest Inferno consegue trazer para a mesa a imersão de fazer parte de uma guilda, caçando monstros e demônios. Cada jogador monta sua guilda, de um total de 4 possíveis. Escolhendo 3 heróis que possuem características próprias, como habilidades e status, você inicia sua jornada no mundo de Arcadia. A diferença doa heróis, tanto em fatores estéticos como de jogabilidade, conferem uma identidade própria e até mesmo carisma para cada herói. Da mesma forma os vilões, que são divididos entre 2 tipos, lacaios e vilões, que também são separados em 2 formas, menores e maiores, elementos que vão fazer sentido ao longo do jogo. Arcadia Quest Inferno possui uma dinâmica que alterna os modos cooperativo e competitivo, alternando entre si na mesma partida, onde os jogadores devem planejar a melhor estratégia para que as missões sejam cumpridas, isso quer dizer que você pode ser aliado em um turno e já no outro pode atacar outra guilda para cumprir uma missão e ganhar moedas e benefícios para as próximas missões. O modo história também é um ponto positivo, pois permite o fator replay sem que as decisões adotadas sejam, necessariamente, as mesmas, tornando o jogo cansativo ao longo do tempo. As miniaturas são o ponto máximo do jogo, de alta qualidade, em uma escala maior, com design chibi, adotando a estética de um anime, que também pode ser visto na linda arte que estampa a capa e faz parte dos livros de regra e campanha. A arte ajuda muito na hora de pintar as mini, indicando pontos de luz e sombra e as cores adequadas de cada um. O único ponto que não é vantajoso, mas que também não interfere na nota, é o setup, que demora. Além de que pode ser jogado com o jogo base e as outras expansões, que acrescentam novos monstros, heróis, guildas e itens.","user":"Hezrom"},{"score":"10.0","comment":"Que jogo espetacular, porém só roda bem com 2 ou 4 jogadores, com 3 pode ficar chato para um dos jogadores.","user":"Aurus"},{"score":"10.0","comment":"que joguinho gostoso...bem superior a primeira versão uma pena que todo mundo acaba comprando a primeira versão e acaba deixando esta pra traz o que ninguem fala nos review por ai é que esta versão é bem mas equilibrada em termos de estrategia os bonecos são bem mas detalhados as abilidades são equilibradas o que no primero jogo é meio furada mas enfim se for pra escolher qual comprar (inferno) certeza tenho os 2 mas este é bem melhor fica dica","user":"Spinal3000"},{"score":"10.0","comment":"Jogo é perfeito !! quando a pobreza permitir comprarei as expansões ^^","user":"Bitozin"},{"score":"10.0","comment":"Mais difícil q as outras expansões, oq deixa o jogo mais legal.","user":"Fabio Big Foot"},{"score":"10.0","comment":"Excelente jogo!! muito divertido e sempre dá vontade de jogar mais um cenário quando você acaba um! Único ponto negativo: achar pessoas com disponibilidade de tempo pra jogar uma campanha inteira.","user":"MRPacheco"},{"score":"10.0","comment":"Aprimora a já excelente experiência do Arcadia quest base, acrescentando mecânicas novas, vilões mais fortes e novas consequências trazidas pele mecânica de danação","user":"Jaime Serr"},{"score":"10.0","comment":"Essa versão do arcadia, com as regras de danação deram um gostinho a mais a um jogo que já era bom!","user":"honorato_san"},{"score":"9.7","comment":"Melhor \"Ameritrash\" que uma prateleira pode receber. Tem tiro, porrada e bomba. Tem miniatura, da para jogar cooperativo ou competitivo. Tem bom sistema de ataque e defesa, é um RPG caixinha pronto para jogar! Da para jogar rápido ou fazer campanha. Sua versatilidade é ouro. Podia ser mais difícil.","user":"Matheuspedro"},{"score":"9.5","comment":"Baita jogo, seguindo o predecessor AQ, com a introdução dos anjos, maldições e mascotes. Jogo semi coop afinal você ainda tem que matar os amiguinhos.","user":"Ralsater"},{"score":"9.5","comment":"Muito divertido, tão bom quanto o primeiro","user":"Kikothomaz"},{"score":"9.5","comment":"Altamente imersivo, a interação entre os jogadores é excelente, hora você ataca e hora precisa agir junto com o colega para completar as missões. E conforme o jogo avança os equipamentos ficam muito melhores e dá mais ânimo de jogar. Só não tem nota máxima devido o fator sorte, este é pouco influenciador, mas está ali e é um elemento que deve ser considerado.","user":"Wargreymon"}],"description":"Inferno é uma expansão para Arcadia Quest que também pode ser jogada sozinha. É 100% compatível com o jogo base original e introduz quatro novas guildas: Tubarões, Tigres, Corvos e Serpentes. Novos tipos de heróis, como Alquimistas e Gladiadores. Trará uma nova ramificação no sistema de campanha, e a linha básica da história girará em torno das guildas descendo em direção a um abismo de fogo. Terá cartas de enxofre (Brimstone Cards) que farão o terreno perigoso para se navegar, funcionando de forma similar as cartas de lápide (Tombstone Cards) de Arcadia Quest: Beyond the Grave. Um novo mecanismo chamado \"Danação\" tentará os heróis com armas que podem corromper os personagens com o tempo ou alterar o comportamento dos monstros das proximidades. Terá também anjos, que serão aliados dos personagens que precisam ser salvos, escoltar ou prestar assistência. Trabalhar com os anjos pode afetar a ramificação do sistema de caminho da campanha e até mesmo permitir que os jogadores os recrutem para serem usados em missões futuras. LUDOSTORE R$ 794,66 (no boleto) Comprar Editora Nacional Galápagos Status Nacional Lançado (Janeiro/2018) Dependência de Idioma Moderado, precisa de uma planilha traduzida ou cartas traduzidas. Domínios Jogos Expert Mecânicas Movimento em Grades, Rolagem de Dados, Tabuleiro Modular Categorias Miniaturas Temas Aventura, Fantasia","tags":"Editora Nacional Galápagos Status Nacional Lançado (Janeiro/2018) Dependência de Idioma Moderado, precisa de uma planilha traduzida ou cartas traduzidas. Domínios Jogos Expert Mecânicas Movimento em Grades, Rolagem de Dados, Tabuleiro Modular Categorias Miniaturas Temas Aventura, Fantasia"}