{"reviews":[{"score":"10.0","comment":"O melhor jogo nacional do gênero de horror medieval.","user":"sofronisco"},{"score":"10.0","comment":"Melhor RPG nacional. É uma pena que foi abandonado pela própria editora que tem seus direitos.","user":"Ricardo13"},{"score":"9.5","comment":"Melhor RPG nacional lançado até hoje","user":"Dozito"},{"score":"8.0","comment":"Sistema de magia muito aberto e interessante. Informações históricas e liberdades criativas misturadas formando um cenário interessante. Não é recomendado para iniciantes pois o sistema e a opção para uma primeira aventura não são muito \"amigáveis\" para \"novatos\". Quanto mais se puxa para a narrativa melhor o cenário se comporta.","user":"diefersom"},{"score":"7.0","comment":"Faz tempo que não jogo. Mas lembro que as regras eram honestas e a ambientação era ótima, ainda que mal alinhavada. Parecia que vomitavam mil informações histórico-místicas em cima de você e falavam “tá aí, agora inventa alguma história.” Não pegava na mão, mas dava uma base legal pra pirar em cima","user":"Minesso"},{"score":"10.0","comment":"","user":"layzael"},{"score":"10.0","comment":"","user":"Fabio Druida"},{"score":"7.5","comment":"","user":"felipemlisboa"},{"score":"7.5","comment":"","user":"Arcanjo666"},{"score":"7.5","comment":"","user":"Grau"},{"score":"7.0","comment":"","user":"fagvalo"},{"score":"6.5","comment":"","user":"Marcolino"},{"score":"5.0","comment":"","user":"Alexanderld666"},{"score":"5.0","comment":"","user":"serial killer"}],"description":"Arkanun, o RPG de horror na Idade das Trevas, possui toda a ambientação da Europa Medieval do século XIV. Este é um RPG de horror gótico, passado na Idade Média real, quando a Peste Negra assolava a Europa. Onde a Inquisição perseguia e condenava à fogueira qualquer manifestação de atos demoníacos como bruxas, magos ou filhos do demônio. Onde os mares eram habitados por criaturas terríveis, e monstros horrendos vagavam pelas florestas, impedindo os camponeses de se afastar de suas vilas. Onde feudos imundos e abadias escondidas guardavam segredos que não poderiam ser revelados. Onde Anjos e Demônios travavam uma batalha pela conquista das almas humanas. Arkanun 3.5 traz a descrição completa dos oito principais Caminhos de Magia utilizado pelos alquimistas durante a Idade das Trevas, bem como uma lista de criaturas mitológicas, Rituais e Escolas de Magia. No mundo real não existem elfos felizes ou gnomos sorridentes. Existe a morte. A peste. A destruição. E é neste mundo caótico que alguns poucos humanos corajosos conheceram a Magia. Descobriram que o mundo gira como uma roda, decompondo-se, e que outros existiram antes do nosso, e outros existirão ainda, mas somente os magos são capazes de controlar as energias que provém destas mudanças. É claro que este conhecimento pode custar sua vida… Editora Nacional Daemon Editora Sistema Sistema Daemon Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Narração de Histórias, Papel e Caneta, Rolagem de Dados, RPG Categorias Temas Horror, Literatura","tags":"Editora Nacional Daemon Editora Sistema Sistema Daemon Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Narração de Histórias, Papel e Caneta, Rolagem de Dados, RPG Categorias Temas Horror, Literatura"}