{"reviews":[{"score":"10.0","comment":"Primeiramente sou suspeito em falar a respeito pois mantive um grupo fixo com amigos durante 8-10 anos, o qual jogávamos pelo menos 5x por semana. Se você faz algo por tanto tempo assim com os mesmo amigos, essa coisa tem que ser realmente boa não é? Vampiro é um mundo de trevas no qual você opta por um clã que se assemelha com teu perfil, no qual você cria seu personagem e praticamente incorpora e vive ele sessão após sessão. Tudo o que posso dizer é que apenas a saudade e boas recordações que esse jogo me traz já valeria nota 1000! Rejogabilidade infinita, imersão infinita, fator sorte razoável, temática perfeita. Um jogo que o limite é a tua imaginação, que cada campanha é única, um jogo o qual tu progride dia após dia e cada decisão que tu toma tem uma consequência que atinge diretamente teu personagem, teu grupo ou até mesmo seu clã inteiro... Pra mim até hoje a sede de poder é insaciável. Vampiro Idade das Trevas e A Máscara foram os 2 melhores RPGS de narrativa já feitos. PS. Poderia falar por dias a respeito.","user":"elvistrentin"},{"score":"10.0","comment":"Um marco do mercado mundial de RPG. Realmente a renascença nos jogos de RPG, uma ruptura de paradoxo no universo dos jogos de interpretação! A mudança genial que podemos experimentar nessa mudança de escopo na ação e narrativa podem ser percebidas pela característica humanidade presente na ficha de jogador, simples mas uma mudança tremenda na perspectiva narrativa!","user":"Luciano Baiano"},{"score":"10.0","comment":"Ótimas orientação para jogos e storytelling, entre amigos boas recordações","user":"vitorelf"},{"score":"10.0","comment":"A idéia da tradição da Máscara por si só é o que realmente torna o jogo excepcional. Seu personagem vive em um mundo como o nosso, tem poderes e sabe de coisas sobrenaturais, mas tudo isso tem que ser escondido e tratado de maneira discreta. Assim manipular e influenciar o mundo de maneira sorrateira é mais importante que combates diretos. RPGs como D&D e Pathfinder são mundos completamente diferentes, onde pode tudo: ninguém se espanta em ver alguém com cabeça de dragão por aí ou andando com uma espada no meio da cidade. Já em Vampiro tudo tem que ser de forma sutil, obrigando os jogadores a terem criatividade em resolver problemas comuns. As mecânicas são simples de entender, tão mais fácil que os demais RPGs que não dá nem pra comparar... qualquer novato consegue entender a idéia muito rápido. As batalhas, principalmente na segunda edição, eram abertas e as regras davam muita margem pra interpretação, mas essa parte nunca foi o foco do jogo, então nunca atrapalham... diferentemente de D&D onde 70% do jogo é porrada e os atributos físicos são mais relevantes na maioria das partidas.","user":"Bozeus"},{"score":"10.0","comment":"O melhor rpg de todos os tempos. A melhor criação da história dos rpgs. Rejogabilidade infinita e diversão 1000. Há clãs com afinidades para todos os tipos de jogadores, e isso é mágico porque a sua personalidade real cai como uma luva no personagem. Este e vampiro idade das trevas são de longe os melhores. Vampiro a máscara já ganhou prêmio como melhor sistema de RPG e realmente é o mais completo e que pode comportar todas as situações imagináveis. Por que ele é o melhor? Porque há sistemas de rolagem para simulação de todos os aspectos da vida. No seu grupo tem aquele cara brincalhão? É só ele jogar com um vampiro do clã malkav que se encaixa como uma luva. Outro do grupo só quer saber de porrada? Basta escolher personagem do clã brujah. Querem escolher personagens sinistros então peguem alguém do clã Lasombra ou Tzimisce. Eu diria que se o grupo tem vontade de jogar será uma experiência Extraordinária. É altamente imersivo e você realmente se sente vivendo o personagem. Os clãs possuem habilidades e defeitos diferentes entre si bem como a história. Não se trata de um jogo de somente sair matando tudo e ganhando XP, aqui o RPG evoluiu a patamares nunca vistos. É um dos poucos jogos em que os atributos físicos não definem se você é um vencedor. Aqui os atributos sociais e mentais são tão importantes quanto. Você pode vencer as batalhas com inteligência e não somente dados de dano de força como nos demais rpgs. Esse é mais um diferencial. Se você for esperto pode vencer mesmo tendo menos força/poder que o oponente. A mecânica de testes é a mais primorosa que existe em todos os sistemas e tipos já criados. Já joguei todos os tipos de RPG e os modos desenvolvidos pelo vampiro a máscara estão a anos de luz de distância dos demais. Jogo nível lendário e obrigatório. Quem não jogou este não sabe o que é RPG","user":"arthurtakel"},{"score":"10.0","comment":"ja joguei muito a uns 20 anos atraz e num é la essas coca cola, jogo de noiado.","user":"athos_oli"},{"score":"10.0","comment":"Vampiro, a Máscara está no coração de todo RPGista da década de 90 e início dos anos 2000. Trouxe uma nova forma de jogar e interpretar papéis. Aguardo ansioso uma nova edição.","user":"sofronisco"},{"score":"10.0","comment":"RPG de vdd, não heróis em busca de XP","user":"Perigolo"},{"score":"10.0","comment":"Melhor sistema de RPG.","user":"Sefyrothy"},{"score":"10.0","comment":"Vampire foi um sistema muito inovador para a época. E ainda hoje é muito bom de jogar. A ambientação é seu ponto forte, mas o sistema, simples e intuitivo, foi um divisor de águas. Reconheço que o sistema de combate é menos emocionante do que nos fantásticos, mas ele, definitivamente, não é RPG para ação.","user":"Karra"},{"score":"10.0","comment":"Melhor RPG, fui mestre na primeira edição traduzida do livro e fazia parte de todos meus finais de semana na adolescência. Animado para a nova edição que está vindo pela Galapagos.","user":"guime"},{"score":"10.0","comment":"Uma revolução no RPG, que por si só já era revolucionário. Elevou o RPG a um outro patamar. Vampiro: a Máscara foi para o RPG, aquilo que Sandman o Neil Gaiman foi para as histórias em quadrinho.","user":"iuribuscacio"},{"score":"9.5","comment":"Vampiro provou que é possível explorar temas sombrios e existenciais em jogos e também passar horas em uma mesa de RPG sem ao menos um combate.","user":"Odanan"},{"score":"9.5","comment":"Meu RPG preferido, o mundo mais complexo, bem elaborado, e imersivo que já vi, não é pra qualquer um, é um jogo pesado com muita intriga e pode destruir amizades, não é um RPG cooperativo como o excelente D&D, um verdadeiro mundo aberto no mais amplo sentido, ao mesmo tempo que você lida com os outros jogadores você tem que lidar com a máscara e tudo que ela representa, esse livro base já da muita opções com o advento dos livros de clãs fica muito melhor, pode-se ainda usar os livros de lobisomens, mago, caçadores, fica fantástico.","user":"Zamprogno"},{"score":"9.5","comment":"É um universo muito criativo, com diversas criaturas fantásticas nas sombras da nossa sociedade atual. Nesse universo tem lobisomens, magos, faunos e muitas outras, mas de longe a mais interessante é os vampiros e como eles montaram uma sociedade por trás da nossa, divididos em cla e seitas. É diferente de RPGs focados em dungeon crawler, nessa sociedade de vampiros muito se conquista com influência e intrigas, é muito mais fácil uma aventura acabar em um assassinato secreto, incriminando outro clã, do que uma briga enorme generalizada. A rolagem dados é simples, só usa D10, pra cada ponto que você tiver na habilidade, adiciona D10. A mesa fica cheia de D10, mas o mais importante é a interpretação e criatividade","user":"Pedrolfc"},{"score":"9.0","comment":"categoria jogos que marcaram a infancia","user":"carlos.dinizz"},{"score":"9.0","comment":"O jogo responsável por me introduzir ao mundo do rpg. Como esse cenário é bom!","user":"diogoilho"},{"score":"9.0","comment":"Melhor cenário de RPG de vampiros de todos os tempos!!! Marcou uma geração.","user":"Marcio Vetromil"},{"score":"9.0","comment":"Os RPGs da WW são os melhores, na minha opinião. Mecânicas que achei simples e jogáveis e um universo sensacional para vc ambientar suas campanhas (considerando que eu não sou muito fã de nada medieval). Meu grupo inclusive \"aproveitou\" os personagens de Lobisomem em Vampiro, em campanhas posteriores... recomendo demais para quem gostaria de se iniciar no RPG.","user":"Swrain"},{"score":"8.5","comment":"Um dos melhores jogos de RPG de Horror. A ambientação é sensacional. O grande problema é com grupos onde existem os jogadores muito brincalhões, isso acaba estragando um pouco o clima.","user":"Angelucci"},{"score":"8.0","comment":"RPG clássico. Sistemas suficientemente coesos (embora não perfeitos) bem integrados ao cenário - tanto que gerou os outros jogos do WoD. Gerou umas afetações na comunidade de RPG, mas os benefícios superam os problemas. Bom RPG, com o grupo certo.","user":"tgsaguiar"},{"score":"7.5","comment":"Excelente temática e ambientação, faz corssing over com lobisomen,magos,etc Como todo RPG depende do grupo e principalmente do mestre de jogo para uma boa experiencia. No quesitos mecânica deixa a desejar, muitas regras de poderes, se for seguir a risca muitas consulta ao livro...sem falar no excesso de sorte aos dados. Seu maior brilho esta na descrição detalhada e ambientação, de clãs, acontecimentos presentes em livros e suplementos...vc ja se sente imerso apenas em ler os livros","user":"polimeni"},{"score":"7.0","comment":"Primeiro RPG de mesa com que tive contato, nos anos 90. Mestrava.","user":"Dozito"},{"score":"7.0","comment":"Um marco da minha adolescência, la pelos anos de 2000epouco, particularmente não curtia o sistema com pontos de sangue do jogo, mas era um dos RPGs com a melhor temática.","user":"joaovsg"}],"description":"Vampire: The Masquerade é um RPG original que permite aos jogadores explorar um mundo sombrio de vampiros modernos em um mundo de punk gótico. O jogo levou os jogadores para longe dos elementos tradicionais de RPGs e lendas vampíricas e para uma visão moderna dos anos 90 de estilo e performance que era muito mais sombria do que antes. Ele foi projetado em um sistema Storyteller usando o pool de dados como um mecanismo principal. O sucesso deste jogo original levou a uma série de jogos de horror semelhantes que abrangem Lobisomens, Múmias, Demônios e outros favoritos de terror. Isso também encorajou os RPGs a experimentar o recém-desenvolvido cenário de Live Action Role Playing (LARP) (sendo mais fácil se vestir de vampiro gótico do que de elfo). Esta é a segunda edição do RPG. Editora Nacional Devir Brasil Sistema Storyteller Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Jogadores com Diferentes Habilidades, Narração de Histórias, Papel e Caneta, Rolagem de Dados, RPG Categorias Temas Horror, Literatura","tags":"Editora Nacional Devir Brasil Sistema Storyteller Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Jogadores com Diferentes Habilidades, Narração de Histórias, Papel e Caneta, Rolagem de Dados, RPG Categorias Temas Horror, Literatura"}