{"reviews":[{"score":"10.0","comment":"Perfeito kit introdutório pra RPG","user":"D4rKnighT"},{"score":"10.0","comment":"Melhor aventura introdutória já feita para D&D.","user":"rafaelbalbineto"},{"score":"10.0","comment":"Muito bom para iniciantes.","user":"wsiq-vaio"},{"score":"9.0","comment":"A aventura é excelente para iniciantes, tanto mestres quanto jogadores.","user":"JGPilati"},{"score":"9.0","comment":"Para mestres e jogadores iniciantes, a melhor aventura vem neste kit: A Mina Perdida de Fandelver. Vem com dados e fichas prontas. Eu aconselho pegar ainda o escudo do mestre (vendido à parte).","user":"Colvello"},{"score":"9.0","comment":"O kit é muito bom! Falando como um DM de primeira viagem, o kit traz as principais regras do D&D condensadas de maneira muito efetiva e direta. Todas as informações necessárias para jogar a aventura que acompanha o produto estão lá. A aventura A Mina Perdida de Fandelver é muito agradável de se jogar e o livro de aventura instrui com muita eficácia sobre os eventos que acontecem. Recomendo demais pra quem, assim como eu, está começando a se aventurar no mundo dos mestres e também para todo player que gosta muito de D&D! Único fator que impede o 10 são os erros na edição, dos mais variados tipos, como atributos, gramática, valores de todo tipo... Me parece que tem sido um fator comum aos produtos D&D virem recheados de erros. Sugiro imprimir as fichas dos personagens prontos corrigidas e manter uma impressão da errata na caixa para evitar discrepâncias.","user":"samuelavner"},{"score":"8.5","comment":"Uma boa aventura introdutória para quem está começando no mundo do RPG","user":"danilobarrosst"},{"score":"8.0","comment":"É um starter set interessante. Possui uma história inicial bem feita e que encoraja o mestre a criar uma boa narrativa e agregar novas idéias na história.","user":"renantruppel"},{"score":"8.0","comment":"O material é legal, de boa qualidade, mas possui erros grosseiros de localização na ficha dos personagens. É preciso baixar uma errata com as fichas corrigidas.","user":"diegocn"},{"score":"7.0","comment":"Materiais caprichados, e um excelente começo para toda a onda do D&D. Contudo o conjunto simples de dados pode ser um pouco desanimador para uma galera empolgada.","user":"podecreh"},{"score":"","comment":"Não jogado até o momento","user":"lucasconegundes"},{"score":"10.0","comment":"","user":"victorkichler"},{"score":"10.0","comment":"","user":"athos_oli"},{"score":"10.0","comment":"","user":"netojpv"},{"score":"10.0","comment":"","user":"Marcosrua47"},{"score":"10.0","comment":"","user":"fellipy"},{"score":"10.0","comment":"","user":"RaelBEZ"},{"score":"10.0","comment":"","user":"Murillovs"},{"score":"10.0","comment":"","user":"danielbatz"},{"score":"10.0","comment":"","user":"HelcioJr"},{"score":"9.0","comment":"","user":"Fabiospyron"},{"score":"9.0","comment":"","user":"MariTayt"},{"score":"9.0","comment":"","user":"JangoFet"},{"score":"9.0","comment":"","user":"Binderman"}],"description":"Tudo o que você precisa para começar a jogar o maior jogo de RPG do mundo. Explore os labirintos subterrâneos! Pilhem tesouros! Batalhe monstros lendários! The Dungeons & Dragons Starter Set é a sua porta de entrada para as histórias cheias de ação e imaginação. Esta caixa contém as regras essenciais do jogo, mais tudo que você precisa para jogar com personagens heroicos em aventuras perigosas em mundos de fantasia. Dungeons & Dragons é um RPG (Role-playing game), um jogo onde os jogadores interpretam papéis de seus personagens em um mundo de fantasia. Nesse o jogo, os jogadores descrevem as ações de seu personagem, interpretando-o em conversas e situações, como lutar contra um inimigo ou abrir um baú, e o Mestre do Jogo (Narrador) descreve o resultado de suas ações. Existem muitos mundos prontos e muitas campanhas prontas e gratuitas para baixar na internet, além disso, o narrador do jogo, que também é um jogador, poderá criar sua própria campanha, seu próprio mundo. O jogo pode ser jogado com campanhas longas ou curtas. O tempo de 4 a 5 horas costuma ser um bom tempo para esse jogo, já que nesse tempo muitos narradores (também chamados mestres), conseguem passar uma aventura inteira que poderá ter continuidade ou não. O tipo de aventura que começa e termina em um dia é conhecido por one-shot e é ótimo para se jogar com jogadores iniciantes. A quinta edição conta com material gratuito fornecido pela Wizards of the Coast LLC, em seu site oficial é possível baixar o Basic Rules, primeiro livro gratuito de Dungeons & Dragons que recebe informações e atualizações constantes. No Basic Rules contém regras completas para se jogar com as principais classes e raças até o nível 20. Você consegue o material do Basic Rules traduzido facilmente na internet, já que é material gratuito não é pirataria e sim divulgação. LUDOSTORE R$ 77,78 (no boleto) Comprar Editora Nacional Galápagos Status Nacional Lançado (Março/2020) Sistema Dungeons & Dragons (5th Edition) Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Rolagem de Dados, RPG, Atuação, Jogadores com Diferentes Habilidades, Papel e Caneta, Narração de Histórias Categorias Jogo de Dados Temas Aventura, Medieval, Fantasia, Literatura","tags":"Editora Nacional Galápagos Status Nacional Lançado (Março/2020) Sistema Dungeons & Dragons (5th Edition) Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Rolagem de Dados, RPG, Atuação, Jogadores com Diferentes Habilidades, Papel e Caneta, Narração de Histórias Categorias Jogo de Dados Temas Aventura, Medieval, Fantasia, Literatura"}