{"reviews":[{"score":"10.0","comment":"Sistema prático e narrativista focado na ficção e não somente numa pilha de números e cálculos. Traz a narrativa compartilhada como uma ferramenta de impulsão para que a história e acontecimentos não fiquem somente sob a responsabilidade do Mestre dando, também, direito aos jogadores de intervirem diretamente no cenário da campanha. Este RPG oferece liberdade no combate que, com isso, pode ter cenas muito mais heroicas sem contudo extrapolar o equilíbrio do jogo. E, finalmente, tudo isso num só livro!! Dinheiro muito bem investido para quem quer se iniciar no hobby e também para os veteranos.","user":"Ewerlouco_BR"},{"score":"10.0","comment":"Ótimo sistema, simples de mestrar e fácil de aprender.","user":"Ariaguma"},{"score":"10.0","comment":"Meu sistema de jogo favorito no quesito RPG, jogo que traz a pegada narrativista e é bem acessível para com os novatos ! alem dos playbooks que facilitam dms as nossas vidas","user":"Todynho"},{"score":"10.0","comment":"Dungeon World é um ótimo RPG narrativista de entrada. Através dele conheci outros jogos da engine Apocalypse World. Basicamente, o sistema proporciona um foco maior na ficção e as mecânicas auxiliam a impulsionar a história. Inicialmente pode soar estranho devido a conceitos diferentes dos jogos gamistas (como fichas separadas por Classe e a ausência de turnos de combate), mas certamente é uma grande aquisição. Nas regras voltadas aos Mestres, há muitas ferramentas que auxiliam na preparação e improviso e são facilmente implementadas em qualquer jogo.","user":"Asgardiano"},{"score":"9.0","comment":"Um jogo fantástico que reaviva a criatividade dos jogadores de RPG já que não possui aquela centena de livros necessários para jogar, especificando cada milímetro quadrado do terreno e descrevendo cada cidadão de cada lugar, com níveis habilidades, armas, armaduras, etc... como todos os outros do gênero. Em resumo: Genial.","user":"Douglas Knupp"},{"score":"9.0","comment":"Quer jogar um bom e velho dungeon crawler mas não compensa pegar um sistema pesado? Consiga esse jogo e você vai conseguir jogar e se divertir rapidamente.","user":"claudiotorcato"},{"score":"9.0","comment":"Bom, não é boardgame, mas é um dos melhores sistema de RPG que já mestrei na vida! Eu tinha abandonado RPG totalmente em prol dos boardgames até conhecer o Dungeon World. Foi o que me trouxe de volta a esse mundo e me ajudou a levar o RPG pra outras pessoas que não conheciam, e que adoraram, diga-se de passagem. Narrativa compartilhada é o que há :D","user":"danielsousat"},{"score":"9.0","comment":"Ótimo RPG! Um sistema totalmente diferente, baseado em movimentos e narrativa. Regras simples e fáceis de entender. Muito bom para adaptações também.","user":"CarlosNeto"},{"score":"9.0","comment":"Foi o jogo com o qual tive a melhor experiência como mestre. Infelizmente, a frequência dos sucessos parciais se torna cansativa depois de um tempo. Considero uma ótima aula para mestres. Aprendi coisas que levo para muitos outros jogos.","user":"prosaikov"},{"score":"8.5","comment":"Primeiro RPG da engine PbtA (\"Powered by the Apocalipse\") que joguei e tive contato. Regras simples e elegantíssimas, criação coletiva de histórias, narrativa compartilhada... Uma verdadeira revolução na maneira de jogar RPG e um novo paradigma em termos de sistema. Fantástico.","user":"Arthuzaço"},{"score":"8.5","comment":"RPG simples, incentiva roleplay e laços entre os jogadores, bem dinamico, simples, rapido (principalemnte pra fazer ficha) e divertido. Recomendo, não precisa de 500 livros pra jogar ainda","user":"polimeni"},{"score":"8.0","comment":"Excelente sistema de RPG, bem simples de aprender e que valem bons momentos na mesa.","user":"Baueris"},{"score":"8.0","comment":"Gostei do sistema, ele é simples, fácil de jogar, ótimo para novos jogadores, porém tem sido difícil formar mesas de RPG atualmente!","user":"Talmo"},{"score":"","comment":"Joguei apenas uma one-shot e o sistema brilha na sua forma narrativista de tratar os eventos. Excelente livro com introdução sobre o que é RPG etc. Preço muito bom para um capa dura com esse conteúdo.","user":"Djow_"},{"score":"","comment":"Em inglês","user":"Guilherme.felga"},{"score":"10.0","comment":"","user":"Marcelo216"},{"score":"10.0","comment":"","user":"Tankbr"},{"score":"10.0","comment":"","user":"Gnoelfo"},{"score":"10.0","comment":"","user":"ell_nd13"},{"score":"10.0","comment":"","user":"Cljunior"},{"score":"9.0","comment":"","user":"Fdcandrade"},{"score":"9.0","comment":"","user":"cinza1"},{"score":"9.0","comment":"","user":"radu"},{"score":"9.0","comment":"","user":"Fabio Druida"}],"description":"Dungeon World é um RPG de aventura fantástica que combina a pegada dos jogos da velha guarda com regras modernas. Você e seus amigos vão explorar terras repletas de magia e perigos no papel de aventureiros em busca de fama, ouro e glória. As regras de Dungeon World são fáceis de aprender e sempre dirigem a narrativa adiante de maneiras inesperadas. Uma falha em uma rolagem de dados nunca é um beco sem saída – elas introduzem novas complexidades e complicações para os heróis. Afinal a vida de um aventureiro é difícil e perigosa, mas nunca entediante! Desenvolvido para que você possa modificar, transformar e criar novos conteúdos (ou seu próprio conteúdo), Dungeon World inclui sistemas para mudar o jogo de acordo com as preferências de seu grupo, incluindo material para criação de novas raças, classes e monstros. Para jogar você vai precisar deste livro de regras, de 3 a 5 jogadores, alguns dados e entre 2 a 4 horas. Explore a fantasia medieval de uma maneira completamente nova com o Dungeon World! Editora Nacional Secular Games Sistema Dungeon World, Powered by the Apocalypse Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas RPG, Jogadores com Diferentes Habilidades, Narração de Histórias, Papel e Caneta, Rolagem de Dados Categorias Jogo de Dados Temas Fantasia","tags":"Editora Nacional Secular Games Sistema Dungeon World, Powered by the Apocalypse Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas RPG, Jogadores com Diferentes Habilidades, Narração de Histórias, Papel e Caneta, Rolagem de Dados Categorias Jogo de Dados Temas Fantasia"}