{"reviews":[{"score":"10.0","comment":"D&D é D&D, o melhor de todos :)","user":"Goombaka"},{"score":"10.0","comment":"Muito Amor envolvido!","user":"Drakomanth"},{"score":"10.0","comment":"Fui criado no DnD, não tem como não gostar. Mesmo jogando praticamente todos outros rpg's de mesa, esse ainda é meu preferido. Infinitas possibilidades!","user":"Khyamix"},{"score":"10.0","comment":"Melhor RPG na melhor versão! Não sei como tá em 2o nesse ranking kkkkk","user":"Fabio Gomes"},{"score":"10.0","comment":"D&D 5° está maravilhoso, sem palavras...","user":"Diegodarksun"},{"score":"10.0","comment":"D&D tem lugar cativo no coração, e essa edição veio com uma simplicidade incrível, sem perder as possibilidades de customização. Minha unuca reclamação é não ter grupo fixo pra jogar mais como antes.","user":"Demétrius Cunha"},{"score":"10.0","comment":"Simplesmente épico. Não compre por impulso, pesquise antes.","user":"Foxractor"},{"score":"10.0","comment":"Ficou muito bom, aparou as arestas necessárias do 3.5, simplificou mais as regras, ficou mais dinâmico, excelente RPG, um clássico repaginado.","user":"Gustavo Shark"},{"score":"10.0","comment":"Sem palavras, simplesmente fantástico.","user":"kkrj"},{"score":"10.0","comment":"Embora haja muitos diferentes sistemas e temáticas, D&D sem dúvidas ainda é o melhor RPG. Inúmeras horas garantidas de entretenimento com seus amigos. Com as ferramentas online atualmente disponíveis, como Roll20 e Fantasy Grounds, agora é possível driblar até a falta de tempo para uma boa sessão de jogo.","user":"JGPilati"},{"score":"10.0","comment":"DnD: A criatividade é o único fator limitante.","user":"MatPascha"},{"score":"10.0","comment":"RPG e uma segunda vida a qual vc tem uma imersão e vivência aqueles momentos como se fossem a vida real","user":"Daiane brandele"},{"score":"10.0","comment":"O sistema vem com regras muito mais dinâmicas em relação aos anteriores, dando mais importância no antepassado dos personagens e na interpretação, uma tendência dos RPG's atuais. Artes belíssimas e universo cativante. Possui muitas opções de personalização do personagem sem tornar a criação algo maçante ou deveras demorado. Meu RPG favorito!","user":"3dhefesto"},{"score":"10.0","comment":"Minha nota vai para a versão internacional, a qual possuo, mas acredito que tenha vindo na mesma qualidade para o Brasil","user":"Major.Baker"},{"score":"10.0","comment":"Não joguei a versão traduzida da Galápagos. Espero que eles não tenham arruinado a tradução. Mas a 5ª edição de D&D é a melhor coisa que saiu da Wizards em muito tempo. O jogo é mais acessível do que nunca e resolve grandes dos muito problemas que a 3ª edição tinha. Uma total mudança de foco e direção da 4ª edição, o jogo favorece mais do que nunca o roleplay e interação do que mecânicas de combate. Escrever pra RPG em geral, seja para mestrar ou para um personagem, desenvolve várias competências importantes, tanto para a escrita como para a criativade, além de você aprender noções de desenvolvimento de personagens, escrita e até mesmo roteiro. Devo muito da minha vida profissional ao D&D. Na minha opinião, RPG de mesa é o que há de melhor para se fazer com um cérebro.","user":"vattern06"},{"score":"10.0","comment":"D&D é a perfeição do rpg de mesa","user":"Murillovs"},{"score":"10.0","comment":"Meu jogo preferido de todos os tempos (ta bom, talvez perca pra Magic), mas ambos são da Wizards então eu sou culpado","user":"TaianAoki"},{"score":"10.0","comment":"gosto demais da evolução de diversas vezes que jogamos e sempre com um mestre diferente para a historia evoluir melhor e mais divertida, muito amor por um jogo","user":"Joeljota"},{"score":"9.6","comment":"Foi um acerto da WoTC, eles resgataram o sabor clássico das primeiras edições, com regras atualizadas, simples e funcionais e uma arte excelente!","user":"mrveras"},{"score":"9.5","comment":"Pequenos problemas, Ranger e Sorcerer, e ainda permite alguns pequenos exploits (ex: multi-classes munchkin)","user":"agoulart"},{"score":"9.5","comment":"Eu acho o sistema fantástico, ao longo das edições só foi melhorando (=","user":"zabuzagxb"},{"score":"9.5","comment":"O melhor sistema de RPG de todos os tempos foi simplificado em sua 5a Edição para voltar às origens. Não é para combeiros nem para amantes de regras elaboradas. É para fãs de um rpg raiz com conteudo pra baralho.","user":"Colvello"},{"score":"9.4","comment":"Não darei maior pois só conheço este sistema. Mas gostei muito.","user":"ADMRODOLFO"},{"score":"9.2","comment":"O maior clássico àqueles que querem adentrar o mundo dos RPGs \"de verdade\", possibilita boa imersão em um mundo de fantasia e muita diversão. Ainda que o sistema D20 possua suas falhas evidentes, é mais simples que GURPS, sendo menos realista, mais despretensioso e divertido que esse, e sem a profundidade dos Storytellers (Vampiro, Mago, etc.), exigindo menos interpretação dos jogadores e qualidade de narrativa pelo mestre para uma boa partida. O único que se aproxima em \"diversão + facilidade de jogar\" é o \"Star Wars: Fronteira do Império\", ainda que possuam mecânicas bem distintas. Embora tenha no \"Vampiro: Idade das Trevas\" as histórias mais memoráveis (quase sempre sou o narrador), o D&D sempre foi a melhor pedida quando a intenção era só se divertir, sem que todo mundo na mesa fique tenso. :) Sobre a 5ª edição: a melhor de todas as edições, seguida pela 3ª edição (3.5). Preza a dinâmica e simplicidade nas regras, todavia sem sacrificar o roleplaying, como na 4ª edição.","user":"FlavioBrk"}],"description":"ARME-SE PARA AVENTURA O Manual do Jogador é a referência essencial para cada roleplayer Dungeons & Dragons. Contém regras para criação e avanço de personagens, origens e habilidades, exploração e combate, equipamentos, feitiços e muito mais. Use este livro para criar personagens excitantes entre as mais emblemáticas raças e classes D&D. Dungeons & Dragons imersa em um mundo de aventura. Explore ruínas antigas e calabouços mortais. Batalhe contra monstros ao procurar tesouros lendários. Ganhe experiência e poder enquanto você atravessa terras inexploradas com seus companheiros. O mundo precisa de heróis. Você responderá à chamada? Dungeons & Dragons é um RPG (Role-playing game), um jogo onde os jogadores interpretam papéis de seus personagens em um mundo de fantasia. Nesse jogo, os jogadores descrevem as ações de seu personagem, interpretando-os em conversas e situações, como lutar contra um inimigo ou abrir um baú, e o Mestre do Jogo (Narrador) descreve o resultado de suas ações. O jogo pode ser jogado com campanhas longas ou curtas. O tempo de 4 a 5 horas costuma ser um bom tempo para esse jogo, já que nesse tempo muitos narradores (também chamados mestres), conseguem passar uma aventura inteira que poderá ter continuidade ou não. O tipo de aventura que começa e termina em um dia é conhecido por one-shot e é ótimo para se jogar com jogadores iniciantes. LUDOSTORE R$ 165,45 (no boleto) Comprar Editora Nacional Galápagos Status Nacional Lançado (Setembro/2019) Sistema Dungeons & Dragons (5th Edition) Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Atuação, Jogadores com Diferentes Habilidades, Rolagem de Dados, RPG, Narração de Histórias, Papel e Caneta Categorias Temas Aventura, Medieval, Fantasia, Literatura","tags":"Editora Nacional Galápagos Status Nacional Lançado (Setembro/2019) Sistema Dungeons & Dragons (5th Edition) Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Atuação, Jogadores com Diferentes Habilidades, Rolagem de Dados, RPG, Narração de Histórias, Papel e Caneta Categorias Temas Aventura, Medieval, Fantasia, Literatura"}