{"reviews":[{"score":"10.0","comment":"Com certeza um dos melhores jogos que joguei !!! Bom pacas...","user":"ChrisFerreira"},{"score":"10.0","comment":"Jogo completo, com muita estratégia. Rejogabilidade altíssima. Um Euro hardcore na medida certa.","user":"Sam Slovic"},{"score":"10.0","comment":"Que jogo sensacional! A curva de aprendizado é um pouco lenta, mas o ponto interessante é que quando você começa a entender todas as facções e seus respetivos estilos de jogo, ele se torna ainda mais fascinante.","user":"Nohaim"},{"score":"10.0","comment":"Esse jogo é fantástico... Estou louco para comprar o meu!!!","user":"Marcus Botelho"},{"score":"10.0","comment":"Redondo, 1% de sorte e o resto todo de estratégia. Diferente de alguns Euros que vc fica ali no seu mundinho jogando sozinho, ele te força a interagir com os outros jogadores. Não é um jogo fácil... quem gosta de mamata, nem passe perto.","user":"Fabricio"},{"score":"10.0","comment":"JOGO DE ESTRATÉGIA QUE SIMPLESMENTE É UM DOS MELHORES DE TODOS. TEMÁTICA ENVOLVENTE E MÉDIA COMPLEXIDADE.","user":"drfbs"},{"score":"10.0","comment":"De todos os jogos que eu tenho, esse sem dúvidas é o mais estratégico! Cada raça ter um poder e o setup do jogo mudar sempre faz com que você dificilmente tenha a mesma experiência na partida. Jogar focado na raça é fundamental.","user":"kentkome"},{"score":"10.0","comment":"Atualmente meu top 1. O jogo é fantástico, apesar de aparentar ser complexo demais, com 2 ou 3 partidas você não vê mais dificuldades, porém são necessárias várias partidas para aprender o caminho da vitória. Diversas raças e possibilidades de estratégias. Diversão garantida.","user":"Ferpacheco"},{"score":"10.0","comment":"Melhor euro sem sombras de dúvida. Muito equilibrado, com uma boa dinâmica de jogo. Cerca de 30 minutos por jogador. Parece muito complicado a primeira vista, mas muito fácil de aprender. A Iconografia do jogo é muito bem feito e tudo muiuto instintivo. Existem \"mil maneiras\" de ganhar e a re-jogabilidade é gigante!","user":"epicplayer"},{"score":"10.0","comment":"Fácil, e sem nenhuma sombra de dúvida, figura no top 3 dos meus jogos favoritos. É daqueles que você termina a partida e já quer imediatamente começar outra (acredite, já aconteceu e mais de uma vez). A impressão deixada é tão forte que já me peguei deitado na cama, naquele breve momento antes de adormecer, pensando no que poderia ter feito no turno X ou como poderia ter tirado pontos do meu adversário no turno Y. É assim, o jogo te persegue; de maneira positiva, claro. Diversas decisões diferentes e importantes por turno; 14 facções únicas que habilitam 14 maneiras diferentes de encarar o jogo e um setup variável de tiles de bônus e de round elevando a replayabilidade a níveis absurdos; interação espacial e \"indireta\" entre os players encorajada por um sistema de bacias de poder simplesmente genial. Eu poderia continuar e continuar e continuar enumerando qualidades (e são muitas), mas se você veio ler as notas porque está procurando a próxima adição para sua coleção ou está em cima do muro entre Terra Mystica e outro jogo, vou te dizer o seguinte: esse jogo já nasceu clássico, amigo(a), pode comprar. E se eu estiver próximo de onde for rolar a jogatina, por favor, não hesite em me convidar.","user":"Kylrad"},{"score":"10.0","comment":"É tudo o que falavam dele e mais. Fiquei impressionado!","user":"MVMVasconcelos"},{"score":"10.0","comment":"Jogo sensacional, valeu cada centavo gasto. Possui regras extensas, mas ao mesmo tempo claras. A iconografia do jogo facilita muito a difícil tarefa de explicar o jogo para novos jogadores. Já dá pra pegar o jeito após os 3 primeiros turnos. O ponto chave, a meu ver, está na escolha da raça com qual você irá jogar ( são 14 disponíveis no jogo ). Recomendo !!!","user":"diegosmendes"},{"score":"10.0","comment":"This is Terra mystica!!!","user":"luisgutoguedes"},{"score":"10.0","comment":"Jogo Execelente, to terminando de fazer a tradução do manual incluindo a arte. Em breve vou disponibilizar pra download.","user":"garoudesigner"},{"score":"10.0","comment":"O primeiro Board Game que eu joguei! É incrível! A variedade de estrategias que podem ser usadas são quase ilimitadas. Joguei por horas e nem percebi o tempo passando! Top 3 sem dúvidas!","user":"Gauleon"},{"score":"10.0","comment":"Excelente jogo, um dos meus favoritos.","user":"jessejames"},{"score":"10.0","comment":"Eu amo esse jogo, tem a melhor mecânica e equilíbrio que já vi em um boardgame até hoje","user":"andreollem"},{"score":"10.0","comment":"Acho um jogo bem interessante, rejogabilidade gigante, várias estratégias e opções a fazer, quanto mais eu jogo mais eu gosto.","user":"DiegoBard"},{"score":"10.0","comment":"Jogo completo, duração boa, estratégico até dizer chega, bonito...","user":"oximoro"},{"score":"10.0","comment":"Não tem como dar uma nota menor que 10 para esse jogo. Quando jogamos dá pra perceber o capricho que os criadores tiveram com cada detalhe, tudo se encaixa, o jogo é perfeito.","user":"lucasaresende"},{"score":"10.0","comment":"Excelente jogo, altamente estratégico e com altíssima rejogabilidade, graças às sua 14 diferentes classes","user":"tricologan"},{"score":"10.0","comment":"Ah, o Terra Mystica :p Praticamente aquele jogo que me fez pesquisar sobre novos board games modernos. Sua alta re-jogabilidade, e a possibilidade de você fazer o que quiser com sua facção, torna-o fantástico. Muitos o classificam como complexo, mas tendo como base, o meu grupo que são pessoas casuais (pais, tias, primos, amigos, irmã e namorada), digo: Esse jogo assusta pela grande quantidade de peças, e se seu grupo não consegue jogar, ou não quer, ou você não ensinou direito :p É lindo ver minha madrinha criando estratégias e ganhando da gente :D kkkkkkkkk'","user":"Lord_LT"},{"score":"10.0","comment":"Melhor jogo! Não canso de jogar! Partidas sempre acirradas. Mais de anos na coleção, sempre vê mesa e ainda nem senti a necessidade de comprar a expansão. Baita jogo!","user":"Dudu_wolvie1"},{"score":"10.0","comment":"Simplesmente sensacional. É um racha cuca. Tem muita coisa pra fazer em pouquíssimo tempo.Devido a grande quantidade de raças, garante ótima rejogabilidade. Material bonito.","user":"henriquemenino"}],"description":"Em Terra Mystica habitam 14 povos diferentes em sete paisagens, e cada grupo é ligado ao seu ambiente natal de modo a desenvolver e crescer, devendo transformar as paisagens vizinhas em seus ambientes na competição com os outros grupos. Terra Mystica é um jogo com pouca sorte que premia planejamento estratégico. Cada jogador controla um dos 14 grupos. Com sutileza, o jogador deve tentar governar uma área tão grande quanto possível e desenvolver habilidades desse grupo. Há também quatro cultos religiosos em que o jogador pode progredir. Para fazer tudo isso, cada grupo tem as competências e habilidades especiais. Revezando, os jogadores executam suas ações sobre os recursos que têm à sua disposição. Edifícios diferentes permitem que os jogadores desenvolvam diferentes recursos. Habitações permitem mais trabalhadores. Casas comerciais permitem que os jogadores façam dinheiro. Templos permitem que o jogador desenvolva a religião e suas habilidades de transformação da terra. Edifícios podem ser atualizados: habitações podem ser desenvolvidas em casas comerciais; casas comerciais podem virar fortalezas e templos, um templo pode ser atualizado para se tornar um santuário. A proximidade com outros grupos é uma espada de dois gumes na Terra Mística. Estar perto de outros grupos lhe dá poder extra, mas isso também significa que a expansão é mais difícil e competitiva. ************************************************************************** Vencedor do Prêmio Ludopedia Jogo do Ano 2016 Vencedor do Prêmio Ludopedia Jogo do Ano Escolha do Público 2016 ************************************************************************** LUDOSTORE R$ 382,05 (no boleto) Comprar Editora Nacional Mandala Jogos Status Nacional Lançado (Junho/2016) Dependência de Idioma Nenhuma Domínios Jogos Expert Mecânicas Jogadores com Diferentes Habilidades, Construção de Rotas, Controle/Influência de Área, Ordem de Fases Variável Categorias Jogo Assimétrico Temas Economia / Produção, Fantasia, Civilização","tags":"Editora Nacional Mandala Jogos Status Nacional Lançado (Junho/2016) Dependência de Idioma Nenhuma Domínios Jogos Expert Mecânicas Jogadores com Diferentes Habilidades, Construção de Rotas, Controle/Influência de Área, Ordem de Fases Variável Categorias Jogo Assimétrico Temas Economia / Produção, Fantasia, Civilização"}