{"reviews":[{"score":"10.0","comment":"Dez com louvor! Jogo altamente estratégico. Cada vez que jogo, gosto mais. Em cada partida é necessário ter novas estratégias.","user":"Sam Slovic"},{"score":"10.0","comment":"Fantástico. Sou fã do tema do jogo e achei a interação entre a temática e mecânica muito bem feita. Os cubos também são uma beleza a parte. Definitivamente, um dos poucos jogos que me pego querendo jogar seguidamente.","user":"Bianko"},{"score":"10.0","comment":"Simplesmente um jogaço. Leve, dinâmico, divertido e bastante temático. Dá vontade de jogar novamente logo que a partida termina.","user":"hildebrando"},{"score":"10.0","comment":"Para mim, melhor jogo de 2016.","user":"Aztarun"},{"score":"10.0","comment":"Achei o jogo muito bom, bem temático, melhora bastante com as variantes avançadas e as expansões dão um plus legal também, mas nada necessário, achei algumas cartas um pouco desequilibradas e até desnecessárias, as de \"toma essa\" principalmente, no entanto é um jogo que tem visto muita mesa e que todos que jogaram gostam, roda bem com qualquer número de jogadores. Diante de tudo mesmo tendo algumas coisas que me desagradam um pouco é um jogo que é sempre prazeroso de jogar, as partidas são sempre diferentes e por tudo isso e por ser o mais jogado em quantidade de tempo por aqui vai ficar com a nota 10 e estar em meu top 5.","user":"DiegoBard"},{"score":"10.0","comment":"Um dos melhores jogos que joguei. Mecânicas fáceis, regras simples, fácil de aprender mesmo para quem não é jogador experiente. Divertido de jogar, tanto em modo solo como competitivo, podendo ainda ser jogado em modo cooperativo (adaptação do modo solo).","user":"rodrigomagnoss"},{"score":"10.0","comment":"Que jogo bom, adoro jogos em que você vai construindo uma engine de pontos e montando combos. E quanto mais você jogar, melhor será sua experiência, por conta da curva de conhecimento.","user":"ricmiranda"},{"score":"10.0","comment":"Gostei bastante. É muito importante observar o que os outros estão fazendo pois a disputa por Milestones e Awards é fundamental. Depois de oito partidas a nota aumentou. Jogaço. E depois de vinte e uma partidas, a nota permaneceu.","user":"luish"},{"score":"10.0","comment":"Sensacional. Euro extremamente temático. O background cientifico é tão bem implementado que lhe permite definir um caminho estratégico mesmo sem ter experiência no jogo. As partidas, embora longas são bem dinâmicas devido à alternância de ações entre os jogadores.","user":"alexgama"},{"score":"10.0","comment":"Sem dúvida um dos melhores jogos que já joguei... esqueça o felling \"euro\"... esqueça o \"ameritrash\"... esse jogo é uma corrida! Vocês disputa com outros jogadores (mega-corporações) a transformação (terraformação) de Marte.... com direito a \"ataques\"... destruição em massa! - Afinal nada como \"trazer\" um asteroide para a superfície do planeta e \"ops\" sem querer, destruir uma área criada por outra corporação... ou \"combar\" com a transformação da vida no planeta... tudo isso para torna-lo habitável e salvar a humanidade!","user":"Fabiospyron"},{"score":"10.0","comment":"Não consigo pensar em nada pra falar mal desse jogo...arte horrível talvez??? Clássico moderno!","user":"Mclovin"},{"score":"10.0","comment":"Sensacional - Até o momento o melhor da minha coleção","user":"RogerBP"},{"score":"10.0","comment":"Não é Hype, é jogo mesmo! Jogaço! Perfeito! Está entre meu top 5!","user":"Magnunm"},{"score":"10.0","comment":"Um dos melhores jogos de tabuleiros que já joguei. Merece o ranking que se encontra no board game geek!","user":"helyfabian"},{"score":"10.0","comment":"Muito bom! A imersão no jogo torna as partidas muito legais. Os momentos em que há muitas opções e apenas 2 ações fazem das decisões estratégicas e decisivas para seu bom desempenho. O tabuleiro do jogador é que deixa a desejar em qualidade. Atualizando: Tenho gostado tanto de jogar que a baixa qualidade do tabuleiro é irrisório! Merece um 10!","user":"Brunulus"},{"score":"10.0","comment":"Jogo muito agradável. Ótima rejogabilidade. Múltiplas estratégias. Integração temática perfeita.","user":"amaro"},{"score":"10.0","comment":"Jogo sensacional! simples e estratégico!","user":"jukashimada"},{"score":"10.0","comment":"Muito bom, construção de motores... muito gostoso,nem vê a hora passar Melhor em 3 ou 4 jogadores","user":"marcio board"},{"score":"10.0","comment":"TOP 10 indiscutível. Rejogabilidade ilimitada.","user":"edilsoncs"},{"score":"10.0","comment":"Simplesmente sensacional!","user":"fabchess"},{"score":"10.0","comment":"Viciante... Muito simples de explicar, após a primeira rodada os novos jogadores já conseguem entender a lógica da partida, e conseguem disputar de igual pra igual com jogadores que já estão ambientados. Recomendadíssimo.","user":"Lord_LT"},{"score":"10.0","comment":"O jogo é excelente e tem muita rejogabilidade mesmo sem as expansões. É um pouco demorado mas como o jogo é bom vc nem vê o tempo passar.","user":"Elguima"},{"score":"10.0","comment":"Brigando para ser TOP1. Muito tematico, estratégico e gostoso de jogar. Tudo que procuro num jogo","user":"tompinheiro88"},{"score":"10.0","comment":"Jogo pesado e complexo, no inicio parece complicado mas as mecânicas são muito boas e fluidas, após alguns turnos você já percebe os macetes estratégicos do jogo. A sacada do modo estendido da uma bela sobrevida ao jogo, Recomendo muito","user":"Dihcruz"}],"description":"Nos anos de 2400, a humanidade começa a terraformar o planeta Marte. Corporações gigantes, patrocinadas pelo Governo Mundial na Terra, iniciam grandes projetos para aumentar a temperatura, o nível de oxigênio e a cobertura do oceano até que o ambiente se torne habitável. Em Terraforming Mars você joga com uma dessas corporações e trabalha em conjunto no processo de terraformação, mas compete para obter pontos de vitória que são concedidos não só pela sua contribuição para a terraformação, mas também pelo avanço da infraestrutura humana ao longo dos sistemas solares, e faz também outras coisas louváveis. Os jogadores adquirem cartas de projeto únicas (existem mais de 200 diferentes) adicionando-as à sua mão. Os projetos (cartas) podem representar qualquer coisa, desde a introdução de plantas ou animais, arremessar asteroides na superfície, construir cidades para a mineração das luas de Júpiter ou estabelecer indústrias de gás com efeito de estufa para aquecer a atmosfera. As cartas podem lhe dar bônus imediatos, bem como aumentar a sua produção de diferentes recursos. Muitas cartas também têm requerimentos e tornam-se jogáveis quando a temperatura, oxigênio ou a cobertura do oceano atingem um certo nível. Comprar cartas é muito caro, então há um equilíbrio entre a compra dessas cartas (3 mega créditos por carta) e realmente jogá-las (que pode custar qualquer coisa entre 0 e 41 mega créditos, dependendo do projeto). Há também projetos padrão que estão sempre disponíveis para complementar suas cartas. Sua renda básica, bem como a sua pontuação básica, são baseadas em sua classificação de terraformação (a partir de 20), que aumenta cada vez que você aumentar um dos parâmetros globais. No entanto, o seu rendimento é complementado com a sua produção e você também terá pontos de vitória de muitas outras fontes. No tabuleiro de jogo você compete para obter os melhores lugares para seus tiles de cidade, tiles de oceano e tiles de vegetação. Você também compete por diferentes marcos e prêmios no valor de muitos pontos de vitória. Cada rodada é chamada de geração e consiste nas seguintes fases: 1) mudança de ordem do Jogador 2) Fase de Pesquisa - todos os jogadores adquirem cartas das 4 abertas previamente. 3) Fase de Ação - os jogadores se revezam fazendo 1 ou 2 ações. Ações: * jogar uma carta, * reivindicar marcos, * financiar prêmios, * usar um projeto padrão, * converter plantas em tiles de vegetação (melhorando assim o oxigênio), * converter calor em um aumento de temperatura, e * usar a ação de uma carta em jogo. A rodada continua até que todos os jogadores passem (não fazendo ações). 4) Fase de produção - onde você obtém recursos de acordo com sua classificação de terraformação e parâmetros de produção. Quando o processo de terraformação é completado, o jogo termina depois da \"geração\", e são contados os pontos de vitória para ver quem ganhou. ************************************************************************** Vencedor do Prêmio Ludopedia Jogo Expert do Ano 2017 - Voto Popular Indicado ao Prêmio Ludopedia Jogo Expert do Ano 2017 ************************************************************************** LUDOSTORE R$ 340,78 (no boleto) Comprar Editora Nacional Meeple BR Jogos Status Nacional Lançado (Junho/2017) Dependência de Idioma Moderado, precisa de uma planilha traduzida ou cartas traduzidas. Domínios Jogos Expert Mecânicas Gestão de Mão, Colocação de Peças, Jogadores com Diferentes Habilidades, Seleção de Cartas, Colecionar Componentes Categorias Jogo de Cartas Temas Ficção Científica, Meio Ambiente, Economia / Produção, Ciências","tags":"Editora Nacional Meeple BR Jogos Status Nacional Lançado (Junho/2017) Dependência de Idioma Moderado, precisa de uma planilha traduzida ou cartas traduzidas. Domínios Jogos Expert Mecânicas Gestão de Mão, Colocação de Peças, Jogadores com Diferentes Habilidades, Seleção de Cartas, Colecionar Componentes Categorias Jogo de Cartas Temas Ficção Científica, Meio Ambiente, Economia / Produção, Ciências"}