{"reviews":[{"score":"10.0","comment":"Curti bastante o esquema de habilidades única.","user":"urbanoneto"},{"score":"4.0","comment":"Quase todos os enigmas do jogo são impossíveis para uma criança de nove anos resolver e são difíceis até mesmo para um adulto. O jogo é difícil demais para uma criança e infantil demais para um adulto.","user":"Faribero"},{"score":"10.0","comment":"","user":"Lukk00"},{"score":"9.0","comment":"","user":"Patigames"},{"score":"8.5","comment":"","user":"Rogerinho933"},{"score":"8.0","comment":"","user":"warta"},{"score":"8.0","comment":"","user":"Frus"},{"score":"8.0","comment":"","user":"Tchem"},{"score":"7.5","comment":"","user":"Saulo A Dantas"},{"score":"7.0","comment":"","user":"thiagoabsouza"},{"score":"7.0","comment":"","user":"mfacco"},{"score":"6.9","comment":"","user":"Mamabombers"},{"score":"3.0","comment":"","user":"jevver2"}],"description":"Kuala é um quadrinho-jogo onde bocê incorpora um personagem em uma história imersiva em que suas escolhas orientam seu progresso. Você tem uma folha de personagem semelhante à usada nos jogos de RPG que rastreia suas posses, suas habilidades especiais, suas moedas e seus pontos de vitória. Em geral, a jogabilidade consiste em seguir os painéis desenhados - que contém pistas, enigmas e armadilhas - e fazer escolhas sobre onde ir e o que fazer, enquanto usa sua percepção visual para coletar pistas e ser inteligente o suficiente para resolver os enigmas. Como em qualquer jogo, você pode perder! O que é diferente sobre Kuala de outros títulos da série \"Viva Essa Aventura!\" é que Kuala é para 1-4 jogadores, e cada jogador tem seu próprio livro, incorporando um personagem particular com poderes especiais. Trabalhe em conjunto com os outros (embora separadamente) para progredir em ilhas cheias de aventuras! LUDOSTORE R$ 99,90 (no boleto) Comprar Editora Nacional Mandala Jogos Status Nacional Lançado (Março/2020) Sistema Livro-jogo Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Cooperativo, Papel e Caneta Categorias Livro-jogo Temas Aventura, Quadrinhos, Literatura","tags":"Editora Nacional Mandala Jogos Status Nacional Lançado (Março/2020) Sistema Livro-jogo Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Cooperativo, Papel e Caneta Categorias Livro-jogo Temas Aventura, Quadrinhos, Literatura"}