{"reviews":[{"score":"10.0","comment":"Esse jogo é muito F!!!","user":"Bernardomarx"},{"score":"10.0","comment":"Top 1","user":"oximoro"},{"score":"10.0","comment":"Jogo excelente, e o melhor é que funciona bem com qualquer nº de jogadores.","user":"paulinhoborges"},{"score":"10.0","comment":"Administração de dados.","user":"rogelyo"},{"score":"10.0","comment":"Grow","user":"Ojunior820"},{"score":"10.0","comment":"Meu Top 2 e o preferido da minha esposa. A mecânica de utilização dos dados dele é genial! Cada partida parece exigir uma estratégia diferente, e, é preciso adaptá-la o tempo todo durante o jogo, foi amor à primeira vista. Espero ter ele sempre na minha coleção. Da série de jogos que você precisa jogar antes de morrer.","user":"KCPollard"},{"score":"10.0","comment":"Conferido / Organizado / Fica Coleção","user":"jbcloseup"},{"score":"10.0","comment":"Ótimo jogo,estratégico,arte simples e perfeita !!!","user":"Vitinhoda208"},{"score":"10.0","comment":"Jogo brilhante. Não muito complicado de se explicar, mas inumeras possibilidades de jogo. Eu tenho pavor de jogos de sorte, esse é o único jogo com dados que eu amo jogar...kkkk Acaba que tempo de jogo principalmente pra quem não conhece, fica bem mais longo. Agrava-se quando joga com 4 jogadores. Mas que a gente nem ver o tempo passar.","user":"msouza"},{"score":"10.0","comment":"Jogo excelente, simples de aprender, difícil de dominar. Facilmente a melhor criação do Stefan Feld.","user":"Garcia"},{"score":"10.0","comment":"Eu sinceramente não como esse jogo poderia ser melhor. Ele consegue agradar tanto pessoas novas quanto velhas de hobby, as regras são simples, mas dominar esse jogo é bem complicado. Eu não me canso de jogar esse jogo, toda oportunidade é uma boa oportunidade.","user":"Amffj"},{"score":"10.0","comment":"Até agora, melhor jogo do Feld! Jogo \"feio\" mas nota 10!","user":"Manin"},{"score":"10.0","comment":"Engraçado como ficou quase 1 ano aqui sem uma avaliação. O CoB é um excelente jogo. Vale cada centavo. Não tem nada a ver com nenhum outro da coleção. É isca certa pra levar o pessoal pra mesa pra jogar.","user":"jubelas"},{"score":"10.0","comment":"Te mantêm jogando durante e depois kkk muitas maneiras de jogar","user":"ViniciusReimann"},{"score":"10.0","comment":"Melhor jogo do Feld na minha opinião, seguido por Trajan. Adoro a salada de pontos dele.","user":"Thorin"},{"score":"10.0","comment":"Bom demais. Mecânica agradável, bem balanceado.","user":"joegenix"},{"score":"10.0","comment":"Ótimo jogo, várias opções de combos, com reviravoltas todo o tempo do jogo. Emocionante e bem competitivo, vale a pena ter na coleção.","user":"Marianonetopb"},{"score":"10.0","comment":"Jogo muito bom, leve, ideal para quem gosta de jogar em dois! O fator sorte por conta dos dados é praticamente inexistente!","user":"Brunulus"},{"score":"10.0","comment":"top","user":"Terark"},{"score":"10.0","comment":"Até quem não gosta de Feld gosta. É tão bom que você ignora que é feio e que o tabuleiro tem uma minhoca na trilha de pontos.","user":"AcemanBR"},{"score":"10.0","comment":"Paixão a primeira vista! Variedade de combos e formas de se pontuar, muitas possibilidades e apenas dois dados. Incrível!","user":"Homero Junior"},{"score":"10.0","comment":"De longe o melhor Feld que joguei...","user":"Alvitiello"},{"score":"10.0","comment":"Muitas possibilidades de pontuação e alta \"rejogabilidade\".","user":"NAPAZA"},{"score":"10.0","comment":"Feld em sua melhor forma. Jogão.","user":"Andre Viana"}],"description":"Este jogo se passa na região de Burgundy da França na alta Idade Média. Cada jogador assume o papel de um aristocrata, originalmente controlando um pequeno principado. Assumindo o papel destes aristocratas, os jogadores podem construir assentamentos e castelos poderosos, praticar comércio ao longo do rio, explorar minas de prata, e usar o conhecimento de viajantes. O jogo é sobre a colocação de peças no tabuleiro para o principado. O mecanismo de jogo principal envolve dois dados. É possível influenciar os números obtidos nos dados, de modo que o jogo não é completamente sujeito à sorte. As regras incluem versões básicas e avançadas. LUDOSTORE R$ 372,45 (no boleto) Comprar Editora Nacional Grow Jogos e Brinquedos Status Nacional Lançado (Julho/2017) Dependência de Idioma Nenhuma Domínios Jogos Expert Mecânicas Colecionar Componentes, Colocação de Peças, Rolagem de Dados, Construção a partir de Modelo, Jogadores com Diferentes Habilidades, Marcadores e Hexágonos, Tabuleiro Modular Categorias Jogo de Dados Temas Medieval, Economia / Produção, História","tags":"Editora Nacional Grow Jogos e Brinquedos Status Nacional Lançado (Julho/2017) Dependência de Idioma Nenhuma Domínios Jogos Expert Mecânicas Colecionar Componentes, Colocação de Peças, Rolagem de Dados, Construção a partir de Modelo, Jogadores com Diferentes Habilidades, Marcadores e Hexágonos, Tabuleiro Modular Categorias Jogo de Dados Temas Medieval, Economia / Produção, História"}