{"reviews":[{"score":"10.0","comment":"Melhor jogo-solo! Experiência fantástica: tensão, surpresa e imaginação em alto nível. O fator sorte atrapalha, mas o fato de poder imaginar as aventuras não tem preço!","user":"jacsonestrela"},{"score":"9.0","comment":"Nostalgia! Um dos primeiros livros de aventura solo que tive contato!","user":"urbanoneto"},{"score":"8.0","comment":"Recomendo demais ir desenhando o mapa para não se perder. Trama simples, mas eficiente.","user":"Vinicios"},{"score":"8.0","comment":"Foi a minha primeira experiência em RPG, corri atrás e comprei a coleção. Muito bom!","user":"ALAN"},{"score":"7.0","comment":"Bom desafio","user":"ADMRODOLFO"},{"score":"","comment":"Um ótimo jogo para quando você está \"solo\". Fiz até um mini tabuleiro de personagens com marcadores para turbinar o jogo.","user":"Havengar"},{"score":"10.0","comment":"","user":"Grau"},{"score":"9.0","comment":"","user":"josafata"},{"score":"8.5","comment":"","user":"Natalia Avernus"},{"score":"8.0","comment":"","user":"cfsardinha"},{"score":"8.0","comment":"","user":"apachexliv2"},{"score":"7.5","comment":"","user":"rmontecchio"},{"score":"7.0","comment":"","user":"Xicones"},{"score":"6.5","comment":"","user":"Karra"},{"score":"6.0","comment":"","user":"serial killer"},{"score":"2.0","comment":"","user":"athos_oli"}],"description":"Desafio dos Campeões Uma aventura em que VOCÊ é o herói! Finalmente — o retorno à Masmorra da Morte! A mente deturpada do Barão Sukumvit reprojetou o mortal labirinto de Fang por completo. Novas armadilhas e horrores, novos quebra-cabeças e monstros esperam em cada canto. E mesmo antes de poder entrar no labirinto, você precisa sobreviver aos jogos de arena de Lorde Carnuss, o maligno irmão de Sukumvit, que fez de você um escravo. Será que VOCÊ conseguirá sobreviver ao Desafio dos Campeões e libertar-se da escravidão? Parte história, parte jogo, este é um tipo diferente de livro — aqui, VOCÊ é o herói. Você precisa apenas de um lápis, uma borracha e dois dados para embarcar nesta fantástica aventura. Edições: Trial of Champions - Puffin Books Trial of Champions - Wizard Books Series 1 Trial of Champions - Wizard Books Series 2 Prova dos Campeões - Editora Marques Saraiva O Desafio dos Campeões - Editorial Verbo Desafio dos Campeões - Jambô Editora Editora Nacional Jambô Editora Sistema Fighting Fantasy, Livro-jogo Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Narração de Histórias, Papel e Caneta, Rolagem de Dados, RPG Categorias Jogo de Dados, Livro-jogo Temas Aventura","tags":"Editora Nacional Jambô Editora Sistema Fighting Fantasy, Livro-jogo Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Narração de Histórias, Papel e Caneta, Rolagem de Dados, RPG Categorias Jogo de Dados, Livro-jogo Temas Aventura"}