{"reviews":[{"score":"10.0","comment":"Melhoraram e evoluiram diversas regras e componentes da terceira edição. Meu top 1","user":"Ricardo Gama"},{"score":"10.0","comment":"Longo. Mas é um jogo épico que voce nem ve as horas passarem. É dificil de ver mesa mas é simplesmente fantástico. Todo o seu conteúdo vai render muitas e muitas horas de jogos e historias para contar! Melhor jogo da minha coleção","user":"frevolta"},{"score":"10.0","comment":"Reúne tudo que gosto num jogo: estratégia, tática, negociação, poderes variados e tema sci-fi. Um jogo para se apreciar num dia-evento e lembrar as histórias que surgem de cada partida.","user":"toledoesilva"},{"score":"10.0","comment":"Magnífico. Épico. Emocionante. Incomparável.","user":"ricardosantos76"},{"score":"10.0","comment":"PAX MAGNIFICA BELLUM GLORIOSUM","user":"zabuzagxb"},{"score":"10.0","comment":"Co-atual top 1, hehe (apesar de ainda preferir a terceira edição). O design perfeito dentro da proposta do jogo. Eu não mudaria nada nele. Sempre topo jogar.","user":"Rhedrun"},{"score":"10.0","comment":"Experiência épica. É como um dos meus jogos eletrônicos favoritos, Master of Orion, em uma experiência lúdica em tabuleiro.","user":"Daniel Caires"},{"score":"10.0","comment":"O Melhor Jogo de todos os tempos conseguiu ficar ainda melhor. Ajustes pontuais e mto bem-vindos para essa obra-prima.","user":"PHComassetto"},{"score":"10.0","comment":"ÉPICO","user":"Mourao"},{"score":"10.0","comment":"\"Um jogo épico de conquista polítca e negociação\" está escrito na caixa e é a melhor definição do jogo.","user":"rafaelolg"},{"score":"10.0","comment":"Não há nenhuma experiência mais épica, mais gratificante, mais emocionante. Você sempre fica pensando na partida por dias e que quer jogar de novo logo. O melhor jogo de todos os tempos.","user":"AcemanBR"},{"score":"10.0","comment":"Experiência máxima elevada a potencia. O jogo mais completo que já joguei, tem de tudo nele: controle de área, gestão de recurso, raças assimétricas, combate, revira volta, objetivo secreto e muito mais. Longas horas que vc nem ver passar.","user":"jessejames"},{"score":"10.0","comment":"A percepção dos jogoa que tinha mudou depois que joguei o Twilight Imperium 4. É verdade que o jogo é longo, mas também é verdade que você não sente a fadiga do tempo. Minha primeira partida durou um pouco mais de 9hs e jogaria por mais algumas horas se fosse o caso. A quantidade de componentes é fantástica e de boa qualidade, frente a essa quantidade as regras são simples o que deixa o jogo bem fluido. Deixo um conselho, não tenham medo de jogar por causa do tempo exigido para a partida, vale muito a pena!","user":"Santos Reis"},{"score":"10.0","comment":"O que era estupendo, melhorou. Me recuso a baixar a nota do 3, e acho que com qualquet um dos dois vc está bem servido. Este tirou algo de burocracia do 3, mas não trouxe nada realmente de novo. Quem tem o 3 tem q pensar muito se precisa fazer o upgrade","user":"Morfeatire"},{"score":"10.0","comment":"Melhor e mais completo jogo já feito","user":"Lpporto"},{"score":"10.0","comment":"O jogo mais completo que já joguei, me dá uma sensação de grandeza que nenhum outro até agora conseguiu, a única parte negativa é o tempo necessário pra uma partida, mas eu considero que a diversão que ele me traz compensa totalmente, altamente recomendado.","user":"Eduluiz08"},{"score":"10.0","comment":"Jogo fantástico! Se vc não tem tempo p passar de 4 a 6 horas se divertindo muito então nem comente! Simplesmente o Melhor jogo do gênero! Mecânica/Diversão 4 de 4 Rejogabilidade 3 de 3 Qualidade 2 de 2 Custo/Benefício 1 de 1","user":"flaviomds"},{"score":"10.0","comment":"Melhor de todos os tempos!","user":"Rubens Lisboa"},{"score":"10.0","comment":"Cara NÃO TENHO DUVIDAS, O JOGO MUDOU MUITO DE COMO EU VIA OS BOARD GAMES NÃO TEM NADA IGUAL O Twilight Imperium é PERFEITO EXCELENTE","user":"AtilaAC"},{"score":"10.0","comment":"Muito divertido. Perfeito pra quem gosta de estratégias! Vale cada centavo!","user":"TamaSMS"},{"score":"10.0","comment":"Jogo sensacional, completo, TENSO e envolvente, vale cada segundo gasto na partida.","user":"matheusashton"},{"score":"10.0","comment":"Atendeu todas minhas expectativas. Estou ansioso para jogar mais e mais vezes e experimentar as demais raças.","user":"Youkai Sanseru"},{"score":"10.0","comment":"Altas horas muito bem gastas de diversão.","user":"siei"},{"score":"10.0","comment":"É demorado? É, não tem jeito. Mas que jogo, senhoras e senhores. Faz valer cada centavo investido e nem sentimos o tempo passar.","user":"Labrex"}],"description":"Twilight Imperium (Fourth Edition) é um jogo de conquista galática no qual três a seis jogadores assumem o papel de uma entre dezessete facções competindo pela dominação galática através de poderio militar, manobra política, e barganha econômica. Cada facção oferece uma experiência de jogo completamente diferente, desde os saltadores de wormholes Fantasmas de Creuss até os Emirados de Hacan, mestres do comércio e economia. A essas dezessete raças são oferecidas diversos caminhos para a vitória, mas apenas uma pode sentar no trono de Mecatol Rex como os novos mestres da galáxia. Nunca dois jogos de Twilight Imperium serão idênticos. No começo de cada era galática, o tabuleiro de jogo é unica e estrategicamente construído utilizando 51 tiles de galáxias que abrangem tudo desde exuberantes novos planetas e supernovas até campos de asteroides e fendas de gravidade. Jogadores recebem uma mão desses tiles e se revezam criando a galáxia em torno de Mecatol Rex, o planeta capital, disposto no centro do tabuleiro. Uma tempestade de ion pode bloquear o progresso de sua raça através da galáxia enquanto uma fenda de gravidade fortuitamente colocada pode protegê-lo de seus inimigos mais próximos. A galáxia é sua tanto para forjar como dominar. Uma rodada de Twilight Imperium começa com jogadores escolhendo uma entre oito cartas estratégicas que determinarão tanto a ordem de jogo como fornecerão a seu dono uma ação estratégica única para aquela rodada. Essas podem fazer qualquer coisa desde prover tokens de comando adicionais até permitir que um jogador controle o comércio em toda a galáxia. Depois de selecionadas essas funções, os jogadores se revezam em turno movendo suas frotas de sistema a sistema, reivindicando novos planetas para seus impérios, e envolvendo-se em guerras e comércio com outras facções. Ao final do turno, os jogadores se reúnem em um grande conselho para aprovar novas leis e ordens, sacudindo o jogo de maneiras imprevisíveis. Após todos os jogadores passarem sua vez, os jogadores avançam na trilha de vitória, checando se completaram algum objetivo ao longo do turno e pontuando. Objetivos são determinados configurando dez cartas de objetivo público no começo de cada partida, depois gradualmente revelando-os a cada rodada. Cada jogador também escolhe entre dois objetivos secretos aleatórios no começo do jogo, provendo pontos de vitória alcançáveis apenas para o detentor daquele objetivo. Tais objetivos podem ser qualquer coisa desde pesquisar novas tecnologias até tomar o sistema natal de um vizinho. Ao final de cada turno, um jogador pode reivindicar um objetivo público e um objetivo secreto. Conforme o jogo continua, mais desses objetivos são revelados e mais objetivos secretos são distribuídos, dando aos jogadores metas dinamicamente em mudança ao longo da partida. O jogo continua até que um jogador atinja dez pontos de vitória. ************************************************************************** Indicado ao Prêmio Ludopedia Jogo Expert do Ano 2019 Indicado ao Prêmio Ludopedia Jogo Expert do Ano 2019 - Voto Popular ************************************************************************** Editora Nacional Galápagos Status Nacional Lançado (Janeiro/2019) Dependência de Idioma Extenso. Precisa de uma tradução quase completa para ser jogado. Domínios Jogos Expert Mecânicas Movimento de Área, Gestão de Mão, Jogadores com Diferentes Habilidades, Marcadores e Hexágonos, Negociação, Ordem de Fases Variável, Rolagem de Dados, Sistema de Pontos de Ação, Tabuleiro Modular, Votação, Impulso de Área, Controle/Influência de Área Categorias 4x Temas Ficção Científica, Política, Economia / Produção","tags":"Editora Nacional Galápagos Status Nacional Lançado (Janeiro/2019) Dependência de Idioma Extenso. Precisa de uma tradução quase completa para ser jogado. Domínios Jogos Expert Mecânicas Movimento de Área, Gestão de Mão, Jogadores com Diferentes Habilidades, Marcadores e Hexágonos, Negociação, Ordem de Fases Variável, Rolagem de Dados, Sistema de Pontos de Ação, Tabuleiro Modular, Votação, Impulso de Área, Controle/Influência de Área Categorias 4x Temas Ficção Científica, Política, Economia / Produção"}