{"reviews":[{"score":"10.0","comment":"Talvez o melhor RPG de todos os tempos. Profundo, bem feito, com ótimos textos, ambientação e maneiras de se jogar, clássico absoluto.","user":"RodrigoBaMe"},{"score":"10.0","comment":"Melhor RPG de todos.","user":"Lucas_Targaryen"},{"score":"10.0","comment":"Regras simples, ficha fácil, ambiente maravilhoso. Pano de fundo de H. P. Lovecraft também é fantástico. Para uma mesa de novatos é excelente!","user":"Rodrigo Deus"},{"score":"10.0","comment":"Sou um \"cultista\" dos contos de H. P. Lovecraft e, deste modo, tenho predileção por coisas com a temática de horror cósmico. Sendo para mim o RPG um amor mais antigo que o conhecimento dos referidos contos de Lovecraft, poder jogar tanto nesse quanto em outros sistemas como Rastro de Cthulhu (sistema Gunshoe) ou Cthulhu Dark é de grande satisfação. O interessante no Chamado é que ele se trata de um sistema simulacionista, o Basic Roleplaying, mas mesmo assim não é um sistema realmente complexo. Te dá todo aparato de informações na medida certa, mas sem complicar as mecânicas.","user":"Ewerlouco_BR"},{"score":"10.0","comment":"Adoro esse sistema e a sétima edição está fantástica!","user":"rnfeliciano"},{"score":"10.0","comment":"New order, trouxe essa belezinha pelo catarse, valeu cada centavo, meu unico arrependimento foi não ter pego um pacote mais avançado de apoio, um erro que não cometi no pathfinder 2e","user":"Major.Baker"},{"score":"9.0","comment":"Melhor RPG ambientado no universo de Lovecraft.","user":"Azog"},{"score":"9.0","comment":"Ótimo jogo. Bom pra quem gosta de sistemas tradicionais.","user":"prosaikov"},{"score":"8.0","comment":"Esse livro de RPG contém um background muito rico e explorável, baseados nos contos de H.P. Lovecraft, em especial aos Mythos de Cthulhu. Suas regras para jogar não são complicadas, baseadas em um sistema de atributos de porcentagens. É um jogo para os apreciadores das obras de horror de Lovecraft, com muito material para ser usado e explorado, o torna um RPG muito imersivo. Recomendo!","user":"CarlosNeto"},{"score":"","comment":"10","user":"Lobo"},{"score":"10.0","comment":"","user":"Fabio Druida"},{"score":"10.0","comment":"","user":"Italo Silvestre"},{"score":"10.0","comment":"","user":"apsette"},{"score":"10.0","comment":"","user":"corvisier"},{"score":"10.0","comment":"","user":"Podcastrh"},{"score":"10.0","comment":"","user":"Sirenio"},{"score":"10.0","comment":"","user":"Ricardo13"},{"score":"10.0","comment":"","user":"afsimoes"},{"score":"10.0","comment":"","user":"jefflovecraft"},{"score":"9.5","comment":"","user":"Nutneku"},{"score":"9.0","comment":"","user":"flavioacp"},{"score":"9.0","comment":"","user":"Dudley_Boxista"},{"score":"9.0","comment":"","user":"jucathulhu"},{"score":"8.0","comment":"","user":"cinza1"}],"description":"O RPG DE HORROR NOS MUNDOS DE H.P. LOVECRAFT Os Antigos governaram a terra éons antes do surgimento do homem. Resquícios de suas cidades ciclópicas ainda podem ser encontrados em ilhas remotas, enterrados em meio às areias inquietas dos desertos e em rincões gelados nos extremos polares. Originalmente eles vieram das estrelas. Eles dormem agora, alguns nas profundezas da terra e outros no fundo do mar. Quando as estrelas se alinharem, eles caminharão uma vez mais sobre o mundo. Chamado de Cthulhu é um RPG de mesa baseado nos mundos de H. P. Lovecraft. É um jogo sobre segredos, mistérios e horror. Interpretando investigadores intrépidos, você viajará para lugares estranhos e perigosos, descobrirá tramas nefastas e precisará encarar os terrores dos Mitos de Cthulhu. Você encontrará criaturas capazes de destruir a sanidade e cultistas insanos. Em tomos estranhos e esquecidos você descobrirá revelações que homem algum deveria conhecer. Você e seus companheiros podem muito bem decidir o destino do mundo. Este livro, o Livro do Guardião, contém as regras básicas, cenário, orientação, feitiços e monstros do jogo. É direcionado ao Guardião do Conhecimento Arcano (o Guardião) – o jogador que irá apresentar a aventura para os outros jogadores. Você precisa de pelo menos uma cópia deste livro para jogar Chamado de Cthulhu. Os outros jogadores, os investigadores, devem ter uma ou mais cópias do Guia do Investigador, contendo regras expandidas para criação de personagem, perícias, ocupações, equipamentos e muito mais. Chamado de Cthulhu, 7 ª edição, é retrocompatível com todos os outros títulos disponíveis da Chaosium. Honras: 2013 Golden Geek RPG of the Year Nominee 2014 Golden Geek Best RPG Artwork/Presentation Nominee 2014 Golden Geek RPG of the Year Nominee Chamado de Cthulhu e um RPG de horror baseado nos escritos de Howard Phillips Lovecraft. Lovecraft compôs uma grande quantidade de obras durante as décadas de 1920 e 1930, tratando tanto dos horrores exteriores quanto dos interiores. Após sua morte em 1937, as histórias de horror cósmico de Lovecraft cresceram em reputação e estatura, e hoje ele e reconhecido como um dos maiores escritores americanos de histórias de horror do século XX, influenciando numerosos autores e diretores de cinema, e reunindo um imenso contingente de fãs dedicados. De fato, o próprio Lovecraft poderia agora ser considerado, por si só, uma figura cultuada. Seus trabalhos variam da ficção científica, passando pelo horror gótico e adentrando no terror cósmico niilista – material perfeito no qual basear um jogo de RPG. Editora Nacional New Order Editora Status Nacional Lançado (Outubro/2019) Sistema Basic Role-Playing (BRP) Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Atuação, Cooperativo, Jogo em Equipe, Narração de Histórias, Papel e Caneta, Rolagem de Dados, RPG, Dedução Categorias Temas Aventura, Horror, Literatura","tags":"Editora Nacional New Order Editora Status Nacional Lançado (Outubro/2019) Sistema Basic Role-Playing (BRP) Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Atuação, Cooperativo, Jogo em Equipe, Narração de Histórias, Papel e Caneta, Rolagem de Dados, RPG, Dedução Categorias Temas Aventura, Horror, Literatura"}