{"reviews":[{"score":"10.0","comment":"Jogão. Tudo de melhor já visto, em um jogo só. Temos um controle de área bem dinâmico (com as negociações de boa vizinhança); conversão de recursos com industrialização; contratos (\"objetivos\") que determinam uma demanda de produtos; poderes especiais de cada clan (assimetria) e uma economia muito bem relacionada ao tema do jogo, com um mercado flutuante muito inteligente. Diverte bastante e possui pouco downtime. Componentes de alta qualidade. Jogue e seja feliz =D","user":"rsalbertos"},{"score":"10.0","comment":"Tem muitas mecânicas que já vimos eximiamente implementadas por outros jogos, mas Clans of Caledonia tem personalidade, não é uma cópia ou um simples \"requentador\" de mecânicas. Ele integra tudo muito bem de forma a valorizar o tema e te no mercado o seu \"pulo do gato\".","user":"pablogbo"},{"score":"10.0","comment":"Jogão, muito gostoso de jogar, não é tão parecido com TM, é bem diferente.","user":"E2EK1EL"},{"score":"10.0","comment":"O jogo que mais viu mesa neste ano comigo! Muito agradável, fluído e desafiador na medida certa. Funciona muito bem em qualquer número de jogadores. Agora, toda vez que vou pegar um jogo na estante, penso: \"Jogo este, ou vou de Caledonia mesmo?\"","user":"Bianko"},{"score":"10.0","comment":"Gostei muito da dinâmica do jogo e como ele flui bem entre os jogadores. O lance do mercado é a parte mais interessante na partida.","user":"jukashimada"},{"score":"10.0","comment":"Excelente! O jogo flui bem e é retilíneo em suas regras (não geram muitas dúvidas). Existe uma estratégia bem frita cuca para pontuar a cada rodada e tudo é feito de forma muito temática. A produção (importado) é impecável, as artes são lindas mas economizaram demais no tamanho da caixa e dos componente, é tudo muito pequeno para o \"tamanho do jogo\". Gostei demais.","user":"fechine"},{"score":"10.0","comment":"Excelente jogo. Parecido com Terra Mystica, mas mais simples e econômico. O mercado de compra e venda de produtos é bem bacana e permite uma fluidez/facilidade no grau certo. Fantástico.","user":"fredsacramento"},{"score":"10.0","comment":"Que jogo foda, melhor de 2017 fácil fácil.. vai ser muito usado em 2018.","user":"Marianonetopb"},{"score":"10.0","comment":"Se a qualidade de um jogo pode ser medido pelo o quanto ele te faz pensar apos uma partida, clans leva 10 com louvor. O jogo é sensacional. O mercado gera oportunidades constantes, e as interações por meio dele e dos bônus de expansão e porto gera uma dinâmica unica. A pontuação final dos produtos importados tbm é genial, me divirto muito tentando manipular a raridade dos produtos dos contratos.","user":"diogoilho"},{"score":"10.0","comment":"Jogo fantástico. A combinação de mecânicas funciona muito bem e o jogo flui tranquilamente na mesa.","user":"JohnCampos"},{"score":"10.0","comment":"Um jogão. Estratégico, tenso e disputado ponto a ponto. Alta rejogablidade por causa do mapa modular e dos diferentes clans. Sensacional!","user":"Andrepsi"},{"score":"10.0","comment":"Excelente Euro... Com mecânicas muito interessantes e que deixam a partida muito tranquila e sem atravessar o amiguinho. Pena que é tudo meio pequeno demais, e só dá pra 4 players, este jogo pediria 5 ou 6 players no mínimo, mas dai o jogo demoraria mais tempo do que já demora pra ser jogado, então... tá bom assim, rs","user":"igabas"},{"score":"10.0","comment":"Esse é top 10 da vida. Não tem como né amigo ? Depois dele vendi meu Terra Mystica e nem quis saber de comprar o Gaia. Sim, sei que o TM e o Gaia são jogaços tbem, mas o Clans é amor profundo, é vida, é Mercado Flutuante, é espetacular.","user":"Sacmaniac"},{"score":"10.0","comment":"Jogo muito bom, agradável, fácil de jogar e explicar, porém muito estratégico e com alta rejogabilidade.","user":"mmarcelo78"},{"score":"10.0","comment":"Jogo muito bom cheio de opções e estratégias, lembra o terra mystica","user":"infinity"},{"score":"10.0","comment":"Um dos melhores jogos que tenho na minha coleção. Jogo bem amarrado, lindo e com MTA variedade de possibilidades a serem jogadas. Alguns clãs requerem maior conhecimento do jogador a cerca do jogo, outros já são bem mais fáceis de jogo logo no início.","user":"Arsheera"},{"score":"10.0","comment":"Melhor jogo econômico que já joguei, diversas mecânicas inspiradas em diversos jogos (como o próprio designer já disse) porém extremamente bem aplicadas que o tornam um jogo excelente, e flui rápido se os jogadores já conhecem.","user":"Flababoo"},{"score":"10.0","comment":"O melhor jogo de 2017.","user":"Klausnrock"},{"score":"10.0","comment":"Excelente jogo para se jogar sozinho ou em grupo. Fácil de se aprender, bom tema, boa dinâmica e jogabilidade.","user":"Claudiobps"},{"score":"10.0","comment":"Arte feia, mas jogo sensacional!!! Muito bom, estratégico e com muita re-jogabilidade. Recomendo","user":"Thajo"},{"score":"10.0","comment":"AWARDS & HONORS 2017 Meeples' Choice Nominee 2017 Golden Geek Board Game of the Year Nominee 2017 Golden Geek Best Strategy Board Game Nominee 2017 Cardboard Republic Architect Laurel Nominee","user":"yaguiu"},{"score":"10.0","comment":"Jogo otimo","user":"Didi"},{"score":"10.0","comment":"Excelente jogo euro. Jogo econômico muito bem implementado com um mercado flutuante que o torna ainda mais dinâmico. Controle de área muito bem implementado. Recomendo.","user":"ealmeidabsb"},{"score":"10.0","comment":"Sobre este hype, tenho a dizer que não, não é substituto de Terra Mystica, nem nenhum outro jogo. Sim, ele utiliza mecânicas consagradas de outros jogos e cria um novo! É bacana pra caramba, vale a pena. Pontos ruins: 1. preço exagerado pelo que vem na caixa; 2. Tamanho da caixa (poderia ser um pouco maior já que não tem tamanho semelhante a nenhum outro e se fosse um centímetro maior (largo, alto e de profundidade seria muito melhor para armazenar as peças - caberia um daquelas caixinhas muito comuns pra guardar tudo e deixar organizado). Por fim, não entendi o porque dos terrenos terem aquele formato, não poderia ser um simples tabuleiro frente e verso? Seria muito mais fácil para tudo!!!","user":"Roniés"}],"description":"Clans of Caledonia é um jogo econômico que está ambientado na Escócia do século XIX. No século XIX, a Escócia fez a transição de um país agrícola para um país industrializado que dependia fortemente do comércio e da exportação. Em seguida, a produção de alimentos aumentou significativamente para alimentar o crescimento populacional. O linho foi cada vez mais substituído pelo algodão mais barato e a criação de ovelhas recebeu alta importância. Cada vez mais destilarias foram fundadas e o uísque tornou-se a bebida alcoólica premium na Europa. Os jogadores representam clãs históricos com habilidades únicas e competem para produzir, comercializar e exportar produtos agrícolas e, claro, uísque! O jogo termina após 5 rodadas. Cada rodada consiste nas três fases: 1. Turnos dos jogadores 2. Fase de produção 3. Pontuação da rodada 1. Os jogadores se revezam e fazem uma das 8 ações possíveis, desde construção até aprimoramento de infraestrutura, bem como comércio e exportação. Quando os jogadores ficam sem dinheiro, eles passam o turno e recebem um bônus. 2. Na fase de produção, cada jogador recolhe recursos básicos, bens refinados e dinheiro de suas unidades de produção construídas no mapa de jogo. Cada unidade de produção construída deixa visível o rendimento no tabuleiro do jogador. Os bens refinados requerem um respectivo recurso básico. 3. Os jogadores recebem pontos de vitória dependendo do marcador da rodada atual que varia a cada partida. O jogo vem com 8 diferentes clãs, um tabuleiro modular com 16 configurações, 8 bônus de porto e 8 tiles de pontuação de rodada, o que permite muita re-jogabilidade. ************************************************************************** Indicado ao Prêmio Ludopedia Jogo Expert do Ano 2017 - Voto Popular ************************************************************************** LUDOSTORE R$ 478,00 (no boleto) Comprar Editora Nacional Meeple BR Jogos Status Nacional Lançado (Novembro/2017) Dependência de Idioma Nenhuma Domínios Jogos Expert Mecânicas Construção de Rotas, Controle/Influência de Área, Especulação Financeira, Jogadores com Diferentes Habilidades, Tabuleiro Modular Categorias Temas Economia / Produção","tags":"Editora Nacional Meeple BR Jogos Status Nacional Lançado (Novembro/2017) Dependência de Idioma Nenhuma Domínios Jogos Expert Mecânicas Construção de Rotas, Controle/Influência de Área, Especulação Financeira, Jogadores com Diferentes Habilidades, Tabuleiro Modular Categorias Temas Economia / Produção"}