{"reviews":[{"score":"10.0","comment":"Trata-se do melhor cooperativo que já joguei. Rivaliza com o Mage Knight no quesito estratégico, mas com menor tempo de setup e de jogo. Jogo incrível.","user":"Guilherme.felga"},{"score":"10.0","comment":"Melhor coop all time","user":"Fel Barros"},{"score":"10.0","comment":"É a mistura perfeita do coop do pandemic com a sensação de evolução do mage knight. E sem baralho aleatorio das suas próprias cartas.","user":"Desocupado"},{"score":"10.0","comment":"Melhor coop lançado até hoje.","user":"mandina10"},{"score":"10.0","comment":"Não sou fã de Coop mas esse me chamou muito atenção. Jogo realmente muito bom.","user":"Thorin"},{"score":"10.0","comment":"Co op supremo da atualidade....é como se Pandemic tivesse ficado na academia puxando ferro e tomando anabolizantes.","user":"Mclovin"},{"score":"10.0","comment":"Só joguei solo, sempre com 1 espirito e só os iniciantes. E ainda assim sinto que não é nem a ponta do iceberg que esse jogo tem a oferecer. Bastante desafiador e tenso do começo ao fim (é o tempo todo você pensando que não vai conseguir e raros são os momentos de alivio). Ainda não experimentei jogar com cenários e inimigos. Cada espirito é completamente diferente um do outro e proporciona uma experiência única em cada partida, ainda mais quando combinam mais de um deles. Os mapas a serem escolhidos e as cartas dos invasores também ajudam a cada partida ser algo completamente único. Por enquanto a nota é 10 mas quando eu jogar com outras pessoas pode ser que mude. Tenho a sensação que solo ele é fenomenal mas em grupo pode geral muito debate e PA, deixando o jogo lento e arrastado (mas só vou saber isso na prática) Ansioso pelas expansões.","user":"VitorMX"},{"score":"10.0","comment":"O melhor coop já feito! Acaba com o problema de alpha players em jogos cooperativos. Os espíritos são bem diversos e há muitas variações nas partidas, deixando a rejogabilidade altíssima.","user":"Victor K"},{"score":"10.0","comment":"Melhor jogo da coleção!","user":"Tarcisio_Nunes"},{"score":"10.0","comment":"Sem dúvidas, o melhor coop que já joguei. - Personagens REALMENTE diferentes. - Evolução perceptível dos personagens na aventura. - Imersão. Ainda farei uma análise bem completa sobre ele.","user":"Sumare"},{"score":"10.0","comment":"\"O jogo de estratégia cooperativo de destruição de colonizadores\". Só por isso já vale uma nota alta. Favorito.","user":"Rossano"},{"score":"10.0","comment":"Excelente cooperativo! Os espíritos são bem distintos entre si e cada combinação dos mesmos muda a dinâmica da partida. A mecânica das cartas e os poderes inatos dos espíritos fazem com que as suas decisões sofram pouca influência dos demais jogadores. Cabe principalmente a você indicar em quais ações pode favorecer a equipe (coisa rara em cooperativos). Quem gosta de jogos mais complexos, recomendo demais esse cooperativo.","user":"Alanian007"},{"score":"10.0","comment":"Jogo espetacular!!!! Ótimo cooperativo!!! Ótimo solo !!! Ótima imersão!!! Difícil e desafiador!!! Vale cada minuto empregado para jogar!!! Gostei tanto que valeu até uma resenha aqui [https://www.ludopedia.com.br/topico/34313/resenha-ou-depoimento-spirit-island] e um guia aqui \"https://www.ludopedia.com.br/topico/37450/guia-basico-para-spirit-island\".","user":"Ivanthrash"},{"score":"10.0","comment":"Experiência fantástica. Excelente jogo!","user":"Jeff_ssiqueira"},{"score":"10.0","comment":"Eu nunca achei que encontraria outro cooperativo incrível tanto quanto Robinson Crusoe, ainda bem que eu estava errado e que criaram um jogo como esse, a única estratégia para ganhar nesse jogo é trabalhar perfeitamente em grupo, e ainda por cima não tem como ter alpha player, INCRÍVEL, sem palavras","user":"Albert Machi"},{"score":"10.0","comment":"Os combos e estratégias são bem sinérgicos. Um ótimo solo e coop","user":"jubeiyamada"},{"score":"10.0","comment":"9 partidas jogadas (sendo 6 solo e 3 com 2 jogadores). Jogo cooperativo fantástico. Com certeza irei adquirir as expansões assim que a oportunidade surgir. Pró: +cooperativo que consegue eliminar o efeito de \"alpha player\" pois todos jogam ao mesmo tempo +fácil de explicar +diversos cenários/oponentes/espíritos/níveis de dificuldade que proporcionam uma rejogabilidade gigantesca +setup relativamente rápido Contra: -dificuldade pode intimidar novos jogadores -manual confuso Neutro: *gera AP","user":"JomesJayce"},{"score":"10.0","comment":"Jogo simplesmente épico!! 8 espíritos, bem diferentes entre si, cada um com forças e fraquezas únicas, o tema é sensacional. Cartas de poderes muito legais e temáticas! Jogo muito bonito. Ótimo modo solo. Nota 10 com louvor. Também tenho a versão digital na Steam, que é ótima!","user":"Luiz_1914"},{"score":"10.0","comment":"Jogo incrível que funciona perfeitamente de 1 a 4 tranquilamente, e não costumo ver aquele problema de jogos que funcionam melhor com uma quantia e fica ruim com menos ou mais, ansioso para as expansões *-*","user":"ogro900"},{"score":"10.0","comment":"Demorei para pegar a manhã, mas, quando peguei, que jogaço!","user":"Guy de Lombard"},{"score":"10.0","comment":"pandemic de gente grande. desafio gigante, bela arte e mecânica do fudeu o tempo todo. gostei demais. MAs devo vencer todos os cenários e pé na bunda","user":"fredsacramento"},{"score":"10.0","comment":"Colaborativo excepcional! Apertado, jogadores com diferentes habilidades. Modo solo espetacular. Está no meu top 3.","user":"guilhermefll"},{"score":"10.0","comment":"Melhor cooperativo já feito, além de ser um excelente desafio intelectual. Por ser um deckbuilding vc consegue cortar o efeito do alpha player.","user":"Gabrielluislp"},{"score":"10.0","comment":"Excelente a temática, o desenvolvimento e as imagens do jogo. Bem desafiador, mas até o último momento, deixa a tensão no ar. Bem divertido msm.","user":"Fabio Big Foot"}],"description":"Spirit Island é um jogo cooperativo complexo e temático sobre defender sua casa na ilha de Invasores. Os jogadores são diferentes espíritos da terra, cada um com seus próprios poderes elementais únicos. Cada turno, os jogadores escolhem simultaneamente qual dos seus cartões de energia jogarão, pagando energia para fazê-lo. Usando combinações de cartas de energia que correspondem a afinidades elementares de um espírito pode conceder efeitos de bônus. Poderes mais rápidos possuem efeito imediato, antes que os invasores se espalhem e devastem, mas outras magias são mais lentas, que exige premeditação e planejamento para usar de forma eficaz. Na fase Espírito, espíritos ganham energia, e escolhem como crescem: para recuperar cartas de energia utilizada, procurar novo poder ou para espalhar sua presença em novas áreas da ilha. O jogo inclui diferentes adversários para lutar. Cada mudança é jogada de diferentes maneiras, e oferece caminhos de dificuldade aumentada para manter o jogo desafiador enquanto você ganha habilidade. LUDOSTORE R$ 411,40 (no boleto) Comprar Editora Nacional Ace Studios Status Nacional Lançado (Setembro/2019) Dependência de Idioma Extenso. Precisa de uma tradução quase completa para ser jogado. Domínios Jogos Expert Mecânicas Ação Simultânea, Gestão de Mão, Cooperativo, Jogadores com Diferentes Habilidades, Seleção de Cartas, Tabuleiro Modular Categorias Temas Luta / Artes Marciais, Meio Ambiente, História, Fantasia, Mitologia","tags":"Editora Nacional Ace Studios Status Nacional Lançado (Setembro/2019) Dependência de Idioma Extenso. Precisa de uma tradução quase completa para ser jogado. Domínios Jogos Expert Mecânicas Ação Simultânea, Gestão de Mão, Cooperativo, Jogadores com Diferentes Habilidades, Seleção de Cartas, Tabuleiro Modular Categorias Temas Luta / Artes Marciais, Meio Ambiente, História, Fantasia, Mitologia"}