{"reviews":[{"score":"10.0","comment":"O melhor jogo já jogado!","user":"joaorpaulon"},{"score":"10.0","comment":"SENSACIONAL","user":"drfbs"},{"score":"10.0","comment":"Atual top 15. O design do jogo é muito bem feito. A jogabilidade vai direto ao ponto, sem muitas exceções de regras, e mesmo assim conseguindo criar uma experiência épica! A expansão é levemente necessária caso você jogue com muita frequência, para aumentar bem a rejogabilidade, além de melhorar consideravelmente o combate. O jogo sempre tem feeling de épico. Em todas as partidas que joguei, um lado sempre está quase ao ponto de ganhar quando o outro ganha. É sempre muito próximo e intenso. A jogabilidade diferente dos dois lados, apesar de apenas levemente diferente, tem uma sensação muito boa de tentar ler o adversário e predizer o que ele vai fazer. Conhecer o jogo ajuda bem a jogar de forma mais competitiva, mas mesmo nas primeiras partidas se mostra um jogo muito imersivo e agradável. O jogo consegue passar toda a sensação que ele consegue passar do Império enorme e só crescendo e dos Rebeldes se encolhendo cada vez mais, o que é impressionante num design desse calibre. O jogo não é tão leve, mas compensa fácil cada segunda gasto para aprendê-lo.","user":"Rhedrun"},{"score":"10.0","comment":"Achei o jogo muito bom, a preparação do jogo e o entendimento das regras no primeiro jogo leva um tempo mas depois que se aprende o jogo flui bem rápido, jogar de Imperio e divertido e te traz a sensação de poder , ja do lado rebelde a sensação e de desespero , pois logo no setup inicial do jogo e visível a vantagem para com o Imperio, nesse game os rebeldes tem que pensar 10 passos a frente do Imperio, objetivo dos rebeldes e apenas fugir e tentar fazer os objetivos. O jogo e muito bem feito em todos detalhes , joguei com amigos e todos aprovaram o jogo.","user":"iransousa"},{"score":"10.0","comment":"Simplesmente sensacional, vale o investimento com certeza.","user":"aLex"},{"score":"10.0","comment":"Adquirido em parceria com 'Patricia Menezes'","user":"Luco"},{"score":"10.0","comment":"Jogaço!!!","user":"Luciano"},{"score":"10.0","comment":"Excelente. Explora muito bem a temática. jogo longo porém se você gosta de jogos e de SW, o tempo paga a experiência facilmente!","user":"TiagoCunha"},{"score":"10.0","comment":"Um dos melhores jogos para dois jogadores, e sem dúvida o melhor jogo de Star Wars.","user":"RODKABUTO"},{"score":"10.0","comment":"Eh incrível. A primeira jogada ele eh meio tedioso. Mas depois que os jogadores entendem com funciona... eh de perder a tarde. Ótimo jogo mesmo!","user":"Ramses"},{"score":"10.0","comment":"O jogo perfeito para 2 jogadores. Temática muito bem amarrada com as mecânicas, cada partida conta uma história diferente da outra e a parte tática do jogo é sensacional, sendo essencial jogar de acordo com os movimentos do oponente.","user":"GSampaio"},{"score":"10.0","comment":"Mais um jogo evento. Simula bem a disputa da galáxia entre rebeldes e Império. Sensacional. Infelizmente, devido ao extenso tempo de jogo, não vê tanta mesa quanto devia.","user":"fredsacramento"},{"score":"10.0","comment":"Mesmo não sendo muito aficionados no universo star wars, todos os jogos que joguei até o momento desta temática me atraiu muito. Rebellion não foi diferente. Arte linda, mecânicas e regras dosadas de uma maneira equilibrada. Enfim, jogo simplesmente fantástico. Recomendo muito.","user":"Guilherme Carva"},{"score":"10.0","comment":"Jogo excelente. Não senti desequilíbrio. Setup um pouco demorado e necessidade de jogador com disponibilidade e paciência para longas partidas. Fora isso, imersão total!!! Lindas peças e tabuleiro.","user":"Fernando Ferric"},{"score":"10.0","comment":"Fantástico. Um ótimo jogo para duas pessoas. Um dos melhores jogos de Star Wars. Todo o clima de perseguição e a tensão de ter que se esconder de um inimigo muito mais forte estão presentes no jogo.","user":"felipemlisboa"},{"score":"10.0","comment":"Absolutamente excelente!! Obrigatório pros fãs da saga. Recria a estória dos Cap IV, V e VI. Componentes com a qualidade obscena da FF. Meu primeiro 10 aqui na Ludopedia.","user":"rodrigointenden"},{"score":"10.0","comment":"Cara e de mais a trilogia em uma caixa tu sai da partida com uma história ????????","user":"tarivol"},{"score":"10.0","comment":"Sensacional, mas é necessário a expansão para arrumar o jogo","user":"asgazan"},{"score":"10.0","comment":"Toda a saga Star Wars em uma unica caixa. Só lamento que seja apenas para 2 pessoas não permitindo mais jogadores. Ainda assim é um jogo sensacional","user":"frevolta"},{"score":"10.0","comment":"Não tem pra Fury of Dracula, Nuns on the Run, Letters from Whitechapel ou Specter Ops - SW: Rebellion é o melhor board game de gato e rato já lançado!","user":"stevan"},{"score":"10.0","comment":"Simplesmente o melhor jogo de Star Wars","user":"carvarafael"},{"score":"10.0","comment":"Perfeito!! Um jogo incrível que retrata muito bem o conflito entre a Aliança Rebelde e o Império Galáctico, nos permitindo praticamente reescrever a estória. Tensão e reviravoltas são constantes durante a partida e uma boa estratégia exerce um papel crucial na libertação ou dominação da galaxia.","user":"katsu666"},{"score":"10.0","comment":"Jogo excelente e bem temático, me lembra um pouco do prazer de uma boa partida de xadrez com uma pitada de aleatoriedade.","user":"Aralcor"},{"score":"10.0","comment":"Achei o Rebellion muito bom, atendeu todas as expectativas que fiz sobre o jogo. Arte do tabuleiro, das cartas e minuaturas muito bem acabadas em especial as miniatuas, estão especialmente bem acabadas. A imersão é incrível, momentos da trilogia podem ser vevenciadas podendo resultar em caminhos diferentes. As mecânicas são simples e fáceis de explicar. O decorrer do jogo é fluido e emocionante. Na primeira partida entrou em meu top 3 dos jogos 1x1.","user":"Santos Reis"}],"description":"Experimente a Guerra Civil Galática como nunca antes. Em Star Wars: Rebellion, você controla todo o Império Galático ou a Aliança Rebelde. Você precisa comandar naves espaciais, considerar movimentação de tropas, e agrupar sistemas para sua causa. Dadas as diferenças entre o Império e a Aliança Rebelde, cada lado tem diferentes condições de vitória, e será necessário adaptar o estilo de jogo dependendo de quem você irá representar: - Jogando como o Império, você pode comandar legiões de stormtroopers, enxames de TIEs, Destróiers Estelares, e até mesmo a Estrela da Morte. Você governa a Galáxia pelo medo, confiando no poder de seu massivo exército para reforçar sua vontade. Para vencer o jogo, precisará exterminar a formação da Aliança Rebelde encontrando suas bases e destruindo-as. No caminho, você pode subjugar mundos ou até mesmo destruí-los. - Jogando com os Rebeldes, você pode comandar dezenas de troopers, T-47 Airspeeders, Corvetas Corelianas e esquadrões de caças. Entretanto, estas forças não são páreas para o poderio militar do Império. Em termos de força bruta, você se encontra claramente subjugado desde o início, portanto você precisa fazer com que planetas juntem-se a sua causa e execute ataques militares cirúrgicos para sabotarem estaleiros imperiais e roubar valiosas informações. Para vencer a Guerra Civil Galática, você precisa balançar os cidadãos galáticos para sua causa. Se sobreviver por tempo suficiente e fortalecer sua reputação, você irá inspirar a galáxia para uma revolta de escala galática, então você vencerá. Apresentando mais de 150 miniaturas de plástico e dois tabuleiros que contam com os 32 sistemas mais notados na galáxia de Star Wars, Rebellion apresenta uma extensão que é maior e mais extensa do que qualquer outro jogo de Star Wars anterior. No entanto, por toda sua grandiosidade, Rebellion mantém-se intensamente pessoal, cinemático e heroico. Por mais que seu sucesso dependa da força de suas naves estelares, veículos e tropas, ele depende do esforço individual de personagens notáveis como Leia Organa, Mon Mothma, Grand Moff Tarkin e o Imperador Palpatine. Enquanto a guerra civil se espalha pela galáxia, estes líderes são inestimáveis para seus esforços, e as missões secretas que eles executam evocarão muitos dos momentos mais inspiradores da trilogia clássica. Você pode enviar Luke Skywalker para receber treinamento Jedi em Dagobah ou ter Darth Vader fazendo uma armadilha para prender Han Solo em carbonite! Editora Nacional Galápagos Status Nacional Lançado (Outubro/2018) Dependência de Idioma Extenso. Precisa de uma tradução quase completa para ser jogado. Domínios Jogos Expert Mecânicas Movimento de Área, Rolagem de Dados, Controle/Influência de Área, Gestão de Mão, Posicionamento Secreto, Jogadores com Diferentes Habilidades, Impulso de Área Categorias Jogo de Guerra, Jogo Assimétrico Temas Ficção Científica, Cultura Pop ou Geek","tags":"Editora Nacional Galápagos Status Nacional Lançado (Outubro/2018) Dependência de Idioma Extenso. Precisa de uma tradução quase completa para ser jogado. Domínios Jogos Expert Mecânicas Movimento de Área, Rolagem de Dados, Controle/Influência de Área, Gestão de Mão, Posicionamento Secreto, Jogadores com Diferentes Habilidades, Impulso de Área Categorias Jogo de Guerra, Jogo Assimétrico Temas Ficção Científica, Cultura Pop ou Geek"}