{"reviews":[{"score":"10.0","comment":"Sem palavras para esse jogo, não é qualquer um que consegue compreender os aspetos filosóficos e metafísicos dele.","user":"sofronisco"},{"score":"10.0","comment":"Melhor RPG do mundo e ponto final.","user":"Bruno Marchena"},{"score":"10.0","comment":"Melhor sistema, não só de magia, mas de interação entre o mundano e o sobrenatural.","user":"Murilosarno"},{"score":"10.0","comment":"Dei uma nota melhor que Lobisomem e Vampiro pq a temática me atrai mais do que as outras, além dos magos serem muito \"apelões\" de modo que fica mais difícil pro mestre conduzir tudo de modo a não entregar uma campanha fácil demais para seus jogadores.","user":"Swrain"},{"score":"9.0","comment":"O RPG mais \"cabeça\" do Mundo das Trevas clássico. Põe toda aquela afetação de Vampiro e o hack'n'slash de Lobisomem no chinelo. Com o grupo certo, pode render anos!","user":"tgsaguiar"},{"score":"9.0","comment":"No antigo mundo das trevas era o cenario que eu mais gostava.Mas era muito dificil de encontrar grupo.","user":"diogoilho"},{"score":"8.5","comment":"Contexto maravilhoso. Não ganha 10 pelas regras datadas e por infelizmente não ser um jogo muito fácil de explicar. Exige mais engajamento com a proposta do que a média dos jogos.","user":"prosaikov"},{"score":"8.0","comment":"Era muito legal. Fazer magia era complicado nesse sistema ! O paradoxo não perdoava. Mas o que mais vale nessa franquia é o cenário de vampiros, lobisomens , magos e criaturas.","user":"Marcio Vetromil"},{"score":"10.0","comment":"","user":"Luiz Tom"},{"score":"10.0","comment":"","user":"Magdaleno"},{"score":"10.0","comment":"","user":"Alexanderld666"},{"score":"10.0","comment":"","user":"thiago_souza"},{"score":"10.0","comment":"","user":"Grau"},{"score":"10.0","comment":"","user":"murilopessoa86"},{"score":"10.0","comment":"","user":"allexmarc"},{"score":"10.0","comment":"","user":"SirMitre"},{"score":"9.5","comment":"","user":"Andrew Snake"},{"score":"9.4","comment":"","user":"elciorsantana"},{"score":"9.0","comment":"","user":"Ricardo Gama"},{"score":"9.0","comment":"","user":"felipemlisboa"},{"score":"9.0","comment":"","user":"Khammael"},{"score":"9.0","comment":"","user":"Marcelo216"},{"score":"9.0","comment":"","user":"Fernando Locke"},{"score":"9.0","comment":"","user":"MarceloNeis"}],"description":"Um jogo épico de realidade à beira. Magia não está morta. Abra seus olhos e veja com a visão do mystick. Uma guerra se enfurece, um reconhecimento está à mão. De um lado estão os Outros, que torceriam o mundo com seus malucos; Por outro lado, a armadilha do orgulho, e a atração do poder, esperam uma queda interior. Nosso caminho é muito estreito? Você decide. Venha adiante, Uma jornada acena, Abra seus olhos E Desperte. Editora Nacional Devir Brasil Sistema Storyteller Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Jogadores com Diferentes Habilidades, Narração de Histórias, Papel e Caneta, Rolagem de Dados, RPG Categorias Temas Literatura","tags":"Editora Nacional Devir Brasil Sistema Storyteller Dependência de Idioma Não jogável em outra língua Domínios RPG Mecânicas Jogadores com Diferentes Habilidades, Narração de Histórias, Papel e Caneta, Rolagem de Dados, RPG Categorias Temas Literatura"}